[
  "Где находится могила Герцена?",
  "В каком году умер Вольф Мессинг?",
  "Что реставраторы выстраивают вокруг зданий?",
  "В каком футбольном клубе Николя Анелька начинал свою карьеру?",
  "Кто написал портрет полковника лейб-гвардии Гусарского полка Евграфа Давыдова, долгое время считавшийся изображением Дениса Давыдова?",
  "Кто придумал комиссара Мегрэ?",
  "Какому композитору пришлось дописать оперу Мусоргского Хованщина?",
  "Кто первый ввел положительные иррациональные числа?",
  "Каким титулом обладал португальский мореплаватель на испанской службе Фернан Магеллан?",
  "Кто написал роман На маяк?",
  "Кто снял фильм Курск?",
  "Количество сезонов Ментовские войны?",
  "Какова скорость света?",
  "Какой герой послужил прототипом А. Толстому для создания образа Буратино?",
  "В каком стиле построен Казанский Собор Санкт-Петербурга?",
  "Кто присудил Афродите яблоко раздора?",
  "В какой стране проходили XXI Олимпийские игры",
  "Какой британский нововолновый дуэт исполнял популярный хит «Video Killed the Radio Star» («Видео погубило звезду радио»)?",
  "В каком году построено Ласточкино гнездо?",
  "Как долго продолжалась Отечественная война 1812 года?",
  "Столица какого региона город Уфа?",
  "К какому направлению относят произведения Макса Бекмана?",
  "Какой сплав состоит в основном из меди и цинка?",
  "Какая глубина озера Алаколь?",
  "Какие национальности есть в Азербайджане?",
  "В какой группе пел Джим Моррисон?",
  "Кто является автором пьесы о легендарном античном мизантропе «Жизнь Тимона Афинского»?",
  "Кто спроектировал здание Ленинградского вокзала в Москве?",
  "В каком городе находится областной музей изобразительных искусств имени М. А. Врубеля?",
  "Когда было построено первое метро?",
  "Сыном какой страны был Кобо Абэ?",
  "Кто изобретатель первого телескопа?",
  "В каком году основан город Владимир?",
  "Какую страну римляне называли Каледония?",
  "Сколько месяцев длилась Великая Отечественная война?",
  "Какой науке посвятили себя Зинин и Бертолле",
  "Как прозвали немецкий танк T-V?",
  "Кем был основан город Гурьев?",
  "В каком году был основан Петербург?",
  "Какой из городов является столицей Мадагаскара?",
  "В какой стране основана компания Samsung?",
  "Какая птица приносит детей?",
  "В каком городе расположен знаменитый парк «Мини-Европа»?",
  "Какого роста был Буш старший?",
  "Где, главным образом, живут шерпы?",
  "В каком году был учрежден Интерпол?",
  "К какой династии относился Ричард Львиное Сердце?",
  "Чья композиция Беспечный ангел?",
  "Какой вуз окончила Собчак?",
  "Кто создал одно из чудес света – статую Зевса в Афинах?",
  "Какой архитектор больше 40 лет строил собор Саграда Фамилия в Барселоне?",
  "Кто написал роман Великий Гэтсби?",
  "Какой город является столицей государства Папуа - Новая Гвинея?",
  "Кто написал сказку Спящая царевна?",
  "Где была сформирована 272 стрелковая дивизия?",
  "Каким орденом был награжден Махно?",
  "Кому из борцов за гражданские права принадлежит фраза У меня есть мечта...?",
  "В каком океане расположен остров Исландия?",
  "Как называется самая высокая гора Украины?",
  "Какое звание имеет Джеймс Бонд на протяжении всех романов и фильмов о нем?",
  "Какое административное устройство Японии?",
  "Кто разработчик WhatsApp?",
  "В каком жанре написано произведение Вольный стрелок?",
  "Что в фильме Л. Гайдая гибнет в огнедышащей лаве любви?",
  "В каком спорте женщины соревнуются за Кубок Убер?",
  "Чье настоящее имя было Теофраст Бомбаст фон Гогенгейм?",
  "Что коллекционирует голливудский актёр Харрисон Форд?",
  "Какой сплав содержит от двух до пяти процентов углерода и от девяноста пяти до девяноста восьми процентов железа?",
  "Что ацтеки использовали в качестве разменной монеты?",
  "На какой реке стоит Череповец?",
  "Где родился Йозеф Гайдн?",
  "Когда создан Петропавловский собор?",
  "Кто архитектор Казанского собора?",
  "В каком из городов СССР была пущена первая в мире атомная электростанция?",
  "Какой город, которому Жюль Верн посвятил рассказ «Идеальный город», стал местом его смерти и захоронения?",
  "В каком стиле строил Растрелли?",
  "Столицей какой республики является Тегусигальпа?",
  "Сколько сезонов в Губке Бобе?",
  "Кто папа Децла?",
  "Кто был первым главным редактором первого издания БСЭ?",
  "С какой галактикой, по прогнозам учёных, приблизительно через четыре миллиарда лет произойдёт столкновение Млечного Пути?",
  "Когда был создан Youtube?",
  "В каком океане находится Марианская впадина?",
  "В каком виде спорта разыгрывается Кубок Кремля?",
  "Какой рассказ Клиффорда Саймака получил три главные американские литературные премии в области фантастики — Хьюго, Небьюла и Локус?",
  "Кто написал песнь О вещем Олеге?",
  "Кто автор пьесы, сюжет которой лёг в основу оперы Дж. Пуччини «Турандот»?",
  "Когда впервые показали картину Приключения принца Флоризеля?",
  "Как изначально Пушкин хотел назвать трагедию Моцарт и Сальери?",
  "В каком столичном городе расположен Сворачивающийся мост, звенья которого складываются в гармошку",
  "На каком сооружении принято вручать награды победителям спортивных состязаний?",
  "Кто победитель чемпионата мира по хоккею 2019?",
  "Какие рецепторы есть в глазу человека?",
  "На каком заливе находится Мурманск?",
  "Кто сочинил Танец с саблями?",
  "Кто была мать царя Давида?",
  "Кто была мать Геракла?",
  "Какова химическая формула строительного гипса?",
  "Притоком какой реки является Намана?",
  "Какая дата первой постановки Ревизора?",
  "На каком транспорте в эпоху застоя билет стоил 4 копейки?",
  "Когда был выпущен айфон 6?",
  "Кто время от времени занимается камланием?",
  "Когда впервые в летописи упоминается Москва?",
  "Какой литературны герой любил гулять под меховым зонтом?",
  "Какая террористическая организация похитила и убила премьер-министра Италии Альдо Моро?",
  "Где родилась топ-модель Наоми Кэмпбелл?",
  "Каким камнем любят покрывать полы?",
  "В каком году основана компания Denso?",
  "Как звали дочь Иродиады, танец которой вынудил Ирода отдать приказ обезглавить Иоанна Крестителя?",
  "Кто режиссёр советской версии телесериала о Шерлоке Холмсе?",
  "На каком озере находится остров Кижи?",
  "Какая отрасль у компании Яндекс?",
  "Когда основан Лондон?",
  "Каким было полное имя набоковской Лолиты?",
  "Кто составил Толковый словарь живого великорусского языка?",
  "Какая причина смерти Сергея Захарова?",
  "Какая группа исполняет песню Отель Калифорния?",
  "Кто является автором Композиции VI?",
  "Когда убит Александр 2?",
  "Какой тип галактик является промежуточным между спиральными и эллиптическими?",
  "Как звали знаменитого О.Генри до его дебюта в литературе?",
  "Какой вуз окончил Александр Володин?",
  "Кто дочь Этери Тутберидзе?",
  "В каком году образован УОБАО?",
  "В каком году был заключен Ништадский мир?",
  "Какой уральский город славится своими художественными изделиями из чугуна?",
  "Какая киностудия снимает фильмы Марвел?",
  "Кто архитектор Эйфелевой башни?",
  "Сколько просветов было на погонах есаула?",
  "Что бросают в фонтан Треви в Риме правой рукой через левое плечо?",
  "Где дельта реки Невы?",
  "Кто написал повесть «Кондуит и Швамбрания»?",
  "В каком английском графстве находится город Ковентри?",
  "Где могила Александра Невского?",
  "В каком году основан Великий Новгород?",
  "Когда написано Слово о полку Игореве?",
  "Какая наука изучает ископаемых животных?",
  "В каком городе СССР производили автомобили КрАЗ?",
  "Кто создал социальную сеть Facebook ?",
  "В каком году учреждена прокуратура в России?",
  "В каком месяце закончилось Пугачевское восстание?",
  "Какое «одно только слово» твердил Айболит по дороге к больным африканским зверям?",
  "Где находится старинный жилой квартал и историко-архитектурный заповедник Ичери-шехер со знаменитой Девичьей башней и комплексом Дворца Ширваншахов?",
  "В каком городе США находится главный Зал и музей славы рок-н-ролла?",
  "С какой страной Бразилия делит водопад Игуасу?",
  "Кем был по профессии сказочный Урфин Джюс?",
  "Куда отправлялся на съемки режиссер Якин?",
  "Кто автор картины Цветы зла?",
  "Кто был архитектором Биг Бена?",
  "Кто из античных героев победил кроммионскую свинью и критского Минотавра?",
  "Где в настоящее время находится историческая область Ширван?",
  "Какой писатель является автором фантастической повести Обмен разумов?",
  "Сколько всего букв в русском языке?",
  "Кто проектировал американскую статую Свободы?",
  "Какую партию возглавляет Жириновский (аббрев.)?",
  "В каком городе расположен Альгамбра?",
  "Кто была мать Пушкина?",
  "Кем была основана Александрия?",
  "В каком жанре Том Форд снял свой фильм Под покровом ночи?",
  "Какой минерал входит в состав жемчуга?",
  "В каком году была учреждена Нобелевская премия?",
  "Кто изобрел теорию множеств?",
  "Какой вуз окончил известный российский актёр Сергей Бодров?",
  "Какой полуостров расположен на севере Сибири?",
  "Какая причина смерти Виктора Цоя?",
  "Какая поп-группа получила мировую известность, исполнив песню You’re a Woman?",
  "Что стало причиной смерти английского мореплавателя Фрэнсиса Дрейка?",
  "Кто из участников Летающего цирка Монти Пайтона родился в США?",
  "Какой символ присутствует и на флаге, и на гербе Аргентины?",
  "Что греки называли водяным вором - клепсидрой?",
  "Из какой династии был Петр 1?",
  "В какой стране находится город Учкудук?",
  "Какой сосуд лежит в основе конструкции термоса?",
  "Кто режиссер фильма Бриллиантовая рука?",
  "Какая площадь озера Имандра?",
  "Чем, по сути, является немецкий алкогольный напиток Егермейстер?",
  "Сколько лет длилась Вторая мировая война?",
  "Из каких объектов состоит пояс Койпера?",
  "Кто заложил основы кибернетики?",
  "Столицей какой республики СССР был город Фрунзе?",
  "Когда открыта Периодическая система Менделеева?",
  "Какой тембр голоса у Зои Ященко создателя и лидера группы Белая гвардия?",
  "Как называется игристое вино, производимое в регионе Эмилия-Романья и близлежащих областях?",
  "Кем был основан город Красноярск?",
  "В какой стране находится Мекка?",
  "Какая крепёжная деталь нуждается в гайке?",
  "Какой рок-группе принадлежат альбом под названием «Собачья шерсть» («Hair of the Dog»)?",
  "Как имя актера, игравшего главную роль в сериале Первая волна?",
  "В каком году произошла Невская битва?",
  "Как называется самое маленькое по площади государство?",
  "Чей фильм Кин дза дза?",
  "Какой климатический курорт на Черном море расположен к северо-востоку от Варны?",
  "На каком языке, по мнению большинства, написан Новый Завет?",
  "Какая химическая формула у медного купороса?",
  "Какой русский поэт был мужем знаменитой танцовщицы Айседоры Дункан?",
  "Что, согласно закону Ома, получится, если напряжение разделить на сопротивление?",
  "В каком году вышел фильм Служебный роман?",
  "В каком виде спорта Елена Петушкова завоевала Олимпийскую золотую медаль?",
  "Где расположен единственный в мире высокогорный каток под открытым небом «Медео»?",
  "Кто написал музыку к песне Подмосковные вечера?",
  "Когда подписан договор в Беловежской Пуще?",
  "Сколько бесед провел с Вячеславом Молотовым, а позже написал об этом книгу, писатель и публицист Феликс Чуев?",
  "Что окончил Тургенев?",
  "Какой город является административным центром штата Калифорния, расположенного в США?",
  "Президентом какой страны был Нельсон Мандела, признанный лучшим Санта-Клаусом 1996 года?",
  "Какая дата первого упоминания о городе Чердыни в летописных источниках?",
  "В каком году построено метро в Санкт-Петербурге?",
  "В каком городе находится одна из старейших в Европе Амброзианская библиотека?",
  "Где круглый год продолжительность дня и ночи одинакова?",
  "Кто проектировал Лахта центр?",
  "Какую стезю избрал на пятом десятке француз Мишель де Монтень, вдоволь посражавшись на стороне Генриха IV, кем он стал?",
  "Как назывался город Алма-Ата до 1921 г.?",
  "Какая африканская страна является родиной предков Барака Обамы?",
  "Какой город является столицей Объединенных Арабских Эмиратов?",
  "В каком году родилась Кристина Орбакайте?",
  "Какое техническое приспособление предоставил герой романа Марка Твена Янки при дворе короля Артура легендарным рыцарям?",
  "Вариант какой письменности сейчас используется в Монголии как основной?",
  "Как называются жаропонижающие вещества?",
  "Какой титул носил Лев Николаевич Толстой?",
  "Какова температура плавления поваренной соли?",
  "В каком певце скрываются вопли добрых волшебниц",
  "На каком лекарственном препарате в начале XX века летали первые самолёты?",
  "Что приводит в движение самолеты с поршневыми двигателями?",
  "Кто спроектировал здание центрального телеграфа на Тверской улице?",
  "Собаку какой породы прославил Э. Сетон-Томпсон в книге 'Животные-герои'?",
  "Какую оперу на сюжет «Ромео и Джульетты» написал композитор Винченцо Беллини?",
  "Какие группы исполняли песни к фильму Брат?",
  "С кем в браке был Путин?",
  "В каком жанре литературы вручается премия Дэвида Геммела?",
  "Какой документ, подписанный 7 февраля 1992 года, положил начало Европейскому Союзу?",
  "Кто сочинил кантату Александр Невский?",
  "Кто был основателем компании Audi?",
  "Какой металл обязательно присутствует в любой бронзе?",
  "В каком месяце закончилась ВОВ?",
  "После какого исторического события в России Некрасов написал поэму Русские женщины?",
  "Кто написал картину Видение отроку Варфоломею?",
  "Какая кинокомпания снимает Звездные Войны?",
  "Какая группа записала музыкальный альбом Актриса Весна?",
  "Кто оператор фильма Веселые ребята?",
  "В каком городе прошел Чемпионат мира по водным видам спорта в 2011 году?",
  "Кем был один из сильнейших противников Рима Пирр?",
  "В каком городе находится самая высокая в мире телебашня?",
  "В каком году родилась Мэрилин Монро?",
  "Как звали мать Глинки?",
  "Когда была убита Старовойтова?",
  "Какой день недели будет 1 декабря, если 1 ноября пришлось на понедельник?",
  "В каком году умерла Мерлин Монро?",
  "В каком городе родился Вольфганг Амадей Моцарт?",
  "В какой области творчества прославился австриец Густав Климт?",
  "Когда обнаружили гробницу Тутанхамона?",
  "Какое погодное явление Федор Тютчев любил именно ... в начале мая?",
  "Какая площадь Азовского моря?",
  "У берега какой реки расположен Соликамск?",
  "В каком году произошла Грюнвальдская битва?",
  "Как зовут Элджея?",
  "В каком стиле построен ГУМ?",
  "Какая техника письма использовалась при написании Моны Лизы Да Винчи?",
  "Какая птица является символом Новой Зеландии?",
  "Где жил знаменитый философ Спиноза?",
  "Какова температура замерзания этиленгликоля?",
  "Когда впервые был упомянут город Минск?",
  "Где штаб-квартира НАТО?",
  "В каком городе был подписан договор, которым завершилась советско-польская война (1919–1921)?",
  "В каком виде спорта слабовидящий кореец Им Дон Хьюн стал двукратным олимпийским чемпионом?",
  "Сколько лет длилась война в Афганистане?",
  "Какой медалью был награжден Дмитрий Ларин?",
  "Какой тип головоломки появлися впервые в США в 1913 г. в Нью-Йорк-Уолд?",
  "В каком городе умер А. П. Чехов?",
  "Какой тембр голоса у Пласидо Доминго?",
  "В каком польском городе зародилось движение Солидарность?",
  "Какую болезнь называют лепра?",
  "В каком городе располагался римский монетный двор, чьим сокращенным обозначением на монетах служил знак, идентичный современному натуральному логарифму?",
  "В какой стране начали делать бемское стекло?",
  "Какова высота Биг Бена?",
  "Где находится озеро Лох-Несс?",
  "На берегу какого моря расположены Мумбаи?",
  "Кто шел на гуся, как тореадор на быка?",
  "Кто плавал на папирусной лодке Ра и на плоту Кон-Тики?",
  "Когда была введена в действие первая конституция СССР?",
  "Чьим притоком является Нижняя Тунгуска?",
  "Какая площадь бассейна реки Енисей?",
  "Какой ученый открыл три закона, лежащие в основе классической механики?",
  "В каком городе была сожжена Жанна Д'арк?",
  "В каком году умерла Людмила Гурченко?",
  "Какое воинское звание у Шевцовой Татьяны Викторовны?",
  "Когда родился Ярослав Мудрый?",
  "Кто дочь Алсу?",
  "Какой породы была собака у троих в одной лодке?",
  "В каком году был учрежден орден Кутузова?",
  "В какой части света находится Австралия?",
  "Какое государство в России XVI в. именовали Кызылбашским царством?",
  "В какой лиге играет Копенгаген?",
  "Сколько лет продолжалась Вторая пуническая война?",
  "В каком городе был построен и спущен на воду первый в мире атомный ледокол «Ленин»?",
  "Кто в древнегреческой мифологии закатывал камень в гору?",
  "Как называется синкретическая религия, распространённая на Кубе и основанная на африканских культах народа йоруба?",
  "Какой металл, кроме меди, присутствует в мельхиоровой посуде?",
  "Как звали мать Карла Сагана?",
  "Частью какой страны является Тасмания?",
  "кто завоевал кубок мира по биатлону среди мужчин в 2013 году",
  "В какой стране зародился ренессанс?",
  "Кого или что рисуют художники-анималисты?",
  "Какая картина получила шутливое прозвище «Рембрандт на вынос»?",
  "В каком году была создана Международная федерация любительской борьбы?",
  "Притоком какой реки является Золотая Липа?",
  "Кто автор пьесы «Свадьба Кречинского»?",
  "Кто автор пьесы «Ромео и Джульетта»?",
  "Кто старше Гарри Поттер или Рон Уизли?",
  "На каком языке говорят в Бразилии?",
  "Кто носил такие псевдонимы, как Иван Петрович Белкин и Феофилакт Косичкин?",
  "Когда введен в действие Кодекс торгового мореплавания РФ?",
  "В каком монастыре Армении хранится наконечник копья, претендующий на то, чтобы называться знаменитым копьем Лонгина?",
  "Какой город был столицей толкиеновского Гондора?",
  "Какое событие в истории США послужило основой сюжета романа Стивена Кинга «11/22/63»?",
  "Кто проектировал ГАЗ 66?",
  "Какой пост занимает Шойгу?",
  "Когда был основан Берлин?",
  "Как зовут первого президента России",
  "В каком году умерла принцесса Диана?",
  "Где находится Музей молока, основанный в 80-х годах прошлого столетия?",
  "Кто был режиссёром художественного фильма-коллажа Маяковский смеётся или Клоп-75?",
  "В каком году завершилась Великая французская революция?",
  "Какой поэт написал слова к бродвейскому мюзиклу Cats Эндрю Веббера",
  "Кто написал сказку Карлик-Нос?",
  "В каком году указом Екатерины II был основан город Херсон?",
  "Как называются деньги в Гондурасе?",
  "В каком озере отражаются красивые церкви Новгорода?",
  "Как мать Григория Перельмана?",
  "Какие виды спорта входят в десятиборье?",
  "На каком инструменте играл великий мастер джаза Диззи Гиллеспи?",
  "Какой город является столицей Словакии?",
  "За какой клуб выступал бразильский футболист Гарринча?",
  "Какой пистолет-пулемет, по мнению М. Калашникова, был лучшим в период Второй мировой войны?",
  "Какого пола Фейс?",
  "Какой чемпион мира по боксу в супертяжёлом весе среди профессионалов прожил почти 100 лет?",
  "Когда был построен Биг Бен?",
  "Кто был первым лауреатом Нобелевской премии по физике?",
  "Когда умерла Галина Волчек?",
  "К какому литературному направлению принадлежит произведение Бедная Лиза?",
  "В каком году было открыто первое в России высшее учебное заведение Славяно-греко-латинская академия?",
  "В каком городе находится гробница пророка Мухаммеда?",
  "О каком виде спорта повествует фэнтези-фильм с Кевином Костнером «Поле его мечты»?",
  "Кто написал картину Скачет красная конница из октябрьской столицы, на защиту советской границы?",
  "Кто снял фильм Джентльмены удачи?",
  "Где расположена Академия наук Армении",
  "Какой химический элемент преобладает в составе каменного угля?",
  "Кто сыграл Тосю Кислицыну в фильме «Девчата»?",
  "Какая температура кипения метанола?",
  "Какой город является административным центром штата Нью-Йорк?",
  "Где в человеческом организме находится привратник?",
  "Кто является основателем Владивостока?",
  "Кто из детских писателей написал книгу От двух до пяти?",
  "Где похоронен Калашников Михаил Тимофеевич?",
  "Какой титул носил бывший президент Международного олимпийского комитета Хуан Антонио Самаранч?",
  "В каком месяце открыли мост в Крым?",
  "В какой области находятся Соловецкие острова?",
  "Где захоронен Сталин?",
  "На какой реке стоит Воронеж?",
  "Когда заключен пакт Молотова-Риббентропа?",
  "Какая певица вышла замуж за капитана футбольной команды «Зенит» Владислава Радимова?",
  "Как звали мать Александра Македонского?",
  "Как в 1987 году назывался город Набережные Челны?",
  "Какой роман прославил имя Маргарет Митчелл?",
  "В каком году родилась Александра Пахмутова?",
  "В каком ресторане исполнялась Песенка про зайцев (Бриллиантовая рука)?",
  "Кто является основателем корейской компании Hyundai",
  "В каком городе находится памятник Тысячелетие России скульпторов Микешина и Шредера?",
  "Кто был сыном бога солнца Гелиоса и океаниды Климены?",
  "Кто была мать Ивана Бунина?",
  "Какое воинское звание предшествует майору?",
  "Из чего сделан пластилин?",
  "Как звали Дон Кихота?",
  "Каким видом спорта увлекался президент РФ В.В.Путин?",
  "За кем замужем Вера Брежнева?",
  "В каком городе установлен памятник Фаине Раневской?",
  "Где находится город Усть-Илимск?",
  "На каких платформах выйдет Cyberpunk 2077?",
  "Какой день недели — единственный выходной в Иране?",
  "Кто является основателем города Сызрань?",
  "Какой титул имеет принц Чарльз старший сын британской королевы?",
  "В какой телевизионной передаче использована в качестве заставки мелодия аргентинского композитора Ариэля Рамиреса Жаворонок?",
  "В каком виде спорта прославился Евгений Кафельников?",
  "Кому принадлежит Volvo?",
  "В какой стране живут герои сказки Маугли?",
  "Где родился художник И. Репин?",
  "На какой позиции играет Неймар?",
  "Кто спроектировал мост Миллениум?",
  "Когда был создан Верховный тайный совет?",
  "В каком году образовалось Джунгарское ханство?",
  "Кто стал президентом российской федерации в 2012 году?",
  "Какая компания производит киндер сюрприз?",
  "В каком стиле строил Джакомо Кваренги?",
  "В каком году заложен Летний сад?",
  "Кем был знаменитый грек Аристотель, который жил в  IV веке до н.э.?",
  "Какие по счету зимние олимпийские игры проходили в Сочи в 2014 году?",
  "Кто сочинил симфонию Прощальную?",
  "В каком веке жил знаменитый сказочник Ганс Христиан Андерсен?",
  "Какова площадь Австралии?",
  "Кто подбросил яблоко раздора Гере, Афине и Афродите?",
  "Как называется столица Кампучии?",
  "Какой музыкальный инструмент прославил Веру Дулову?",
  "Эмблема какой автофирмы представляет четыре сплетенных кольца?",
  "Какого числа отмечают день Святого Валентина?",
  "Какой город является столицей Чувашии?",
  "Ученым какой профессии посвящен фильм Михаила Ромма 9 дней одного года?",
  "Какой университет окончил Путин?",
  "Какова химическая формула кварца?",
  "Какая графа паспорта гражданина СССР была упразднена?",
  "Кто мать у Тимати?",
  "Где родилась Екатерина 2?",
  "В каких лигах играет Барселона?",
  "Кто играл гарри поттера",
  "Где находится город Ош?",
  "Кто назвал реку Яик Уралом?",
  "Сколько дней продолжалось сражение на Курской дуге?",
  "Какая столица Венесуэлы?",
  "Какая автомобильная компания прикупила автозаводы чешской Шкоды?",
  "Какое основное сырье используется в работе атомных электростанций?",
  "Где используется водный камень?",
  "Столицей какой страны является Пномпень?",
  "Как иначе называется канун Рождества Христова?",
  "Чьим притоком является Иртыш?",
  "Какой фрукт назывался золотое яблоко в греческой мифологии?",
  "Как называется самая высокая гора в системе Крымских гор?",
  "К какой религии принадлежат верующие КРЫМЧАКИ?",
  "Какой остров, по одной из версий, получил своё название, когда оставленных там заболевших цингой моряков Алонсо де Охеды на обратном пути нашли здоровыми?",
  "В какую лигу входит ПСЖ?",
  "Какая птица в геральдике является символом бдительности?",
  "Чем можно разгружать вагон с людьми?",
  "Какая компания производит Пепси?",
  "Какой писатель является автором знаменитого романа 451 градус по Фаренгейту?",
  "На каких островах находится Новая Зеландия?",
  "Как расшифровывается аббревиатура НЭП?",
  "Кем был по национальности лидер Югославии Иосип Броз Тито?",
  "Как звали литературную маму сыщика-любителя Пуаро?",
  "Кто написал древнегреческую трагедию Семеро против Фив?",
  "Какой город является столицей Канады?",
  "Сколько команд участвовало в ЧМ по футболу 2018?",
  "В каком году выпущен фильм Вокзал для двоих?",
  "Где жил Пушкин?",
  "Какой географический объект называется Лимпопо?",
  "В каком году изобретен компьютер?",
  "Какое произведение Чехова послужило основой для кинофильма «Мой ласковый и нежный зверь»?",
  "Когда впервые был упомянут Берлин?",
  "Кто автор произведения Ученые женщины?",
  "Кто написал роман «Чёрный обелиск»?",
  "Какой университет окончил Гранин?",
  "Кто написал картину Сад земных наслаждений?",
  "Каким нефутбольным словом называлась любимая футбольная команда старика Хоттабыча?",
  "Кого учат передвигаться по облегченной лестнице, с широкими ступенями?",
  "В каком городе находится международный аэропорт Фьюмичино?",
  "Когда впервые был упомянут Гомель?",
  "Гражданство какой страны принял в 1982 году танцовщик Рудольф Нуриев после отказа вернуться в СССР в 1961 году?",
  "В каком селе Тверской области ежегодно, начиная с 2008 года, проходит крупнейший в СНГ рок-фестиваль «Нашествие»?",
  "В какой стране законодательную власть осуществляет кнессет?",
  "В каком канадском хоккейном клубе играл Алексей Поникаровский?",
  "Как официально называется Россия?",
  "В каком регионе Африки находится Республика Нигер?",
  "Какое растение живет до 1000 лет, а в благоприятных условиях до 4000 лет?",
  "Что окончил Менделеев?",
  "В каком году образован Европейский комитет по стандартизации CEN?",
  "Кто является автором композиции I Just Called To Say I Love You?",
  "Чем выплачивались дивиденды акционерам Ост-Индийской компании до 1644 года?",
  "В какой лиге играет Бенфика?",
  "В какой стране находится картина Рафаэля Сикстинская мадонна?",
  "Когда был учрежден орден Отечественной войны?",
  "В каком году был основан Московский университет?",
  "Какая площадь бассейна реки Обь?",
  "В каком году изобретены почтовые марки?",
  "Когда впервые был упомянут Витебск?",
  "Кого охраняли в кабинете N 67 под вывеской классная дама?",
  "В каком итальянском городе находится картинная галерея Уффици?",
  "Как зовут дочь основательницы Кондиды Когтевран?",
  "Кто сыграл князя Дракулу в одноимённом фильме в 1958 году",
  "В какой части земного шара расположена Великобритания?",
  "В каком году было начато строительство космодрома Байконур?",
  "В какой части света находится Люксембург?",
  "В какой стране говорят на языке пушту?",
  "Как называется прибор для измерения электрического напряжения?",
  "Какая пьеса Шекспира легла в основу сюжета мюзикла «Вестсайдская история»?",
  "Кто снял искрометную Кавказскую пленницу (фамилия)?",
  "Кто является первооткрывателем Антарктиды?",
  "В каком году произошел Карибский кризис?",
  "Какой город является административным центром (столицей) штата Техас?",
  "Какая теплопроводность у алюминия?",
  "Кто сыграл князя Андрея Болконского в фильме С. Ф. Бондарчука Война и мир?",
  "В какой части света находится Германия?",
  "Какой из русских путешественников исследовал Центральную Азию, Монголию и Северный Китай?",
  "В каком стиле строил Гауди?",
  "Кто отец Максима Галкина?",
  "Кто написал известную трилогию о хоббитах?",
  "В каком жанре был снят мультфильм Планета сокровищ 2002 года по роману Р. Л. Стивенсона Остров сокровищ?",
  "Кто является основателем Хабаровска?",
  "В каком стиле построен собор Нотр-Дам-де-Пари?",
  "Кто изобрел лампочку?",
  "К какой епархии относится Валаамский монастырь?",
  "Какую страну представляет авиакомпания Aer Lingus?",
  "В какой стране однопалатный парламент называется стортинг?",
  "В каком году было образовано Московское княжество?",
  "При какой температуре кипит вода?",
  "Какая площадь озера Онтарио?",
  "Какова высота водопада Анхель?",
  "Какой город является административным центром испанского автономного сообщества Андалусии?",
  "В каком виде спорта первую для России олимпийскую медаль выиграла в 2010 году Екатерина Илюхина?",
  "Когда образовался Пакистан?",
  "В каком году изобретен шампунь?",
  "Какое озеро лежит на границе четырех африканских государств: Чада, Нигера, Нигерии и Камеруна?",
  "Какое число серий в Санта Барбаре?",
  "Какой приток реки Припять?",
  "Какой город был столицей Японии с 794 по 1868 год?",
  "В какой области находится город Измаил?",
  "Чем наводили румяна девушки в древней Руси?",
  "Когда завершилась Кавказская война?",
  "Кто является основателем города Самара?",
  "Чем, с точки зрения ботаники, является плод миндаля?",
  "По какому созвездию можно найти Полярную звезду?",
  "Какая кинокомпания снимает Мстителей?",
  "Кто написал песню День Победы?",
  "Какой пост занимает Назарбаев?",
  "В каком году было учреждено звание Героя Советского Союза?",
  "Какова температура затвердевания олова?",
  "Где жили викинги?",
  "В каком году была основана компания Philip Morris?",
  "С кем в браке Настя Каменских?",
  "Какой певческий голос был у Фёдора Шаляпина?",
  "Какая площадь бассейна озера Имандра?",
  "В какой холдинг входит магазин Пятерочка?",
  "Кто является режиссёром советского кинофильма «Подкидыш»?",
  "На какой реке стоит Екатеринбург?",
  "Какие формы земной поверхности изучает спелеолог?",
  "Как называлась деревня, в которой дядя Федор прикупил дом?",
  "В какой холдинг входит ТНТ?",
  "Когда изобретено радио?",
  "Какая актриса учредила собственный детский благотворительный фонд «Подари жизнь»?",
  "Какому композитору принадлежит заслуга разработке додекафонии (12-тоновая техника)?",
  "На каком озере находится Кондопога?",
  "В какой столице убили Грибоедова?",
  "Какая наука изучает историю развития Земли?",
  "Что исповедуют мусульмане?",
  "Из чего сделаны крабовые палочки?",
  "Какой стране принадлежит архипелаг Бокас-дель-Торо, на котором проходят съемки Последнего героя?",
  "Когда написан Евгений Онегин?",
  "В какой стране находится город Карачи?",
  "Какая столица у Великих Моголов?",
  "На каких платформах выйдет Diablo 4?",
  "При какой династии были совершены знаменитые мореплавания Чжэн Хэ?",
  "Кто является создателем игры Тетрис?",
  "Как называется оперетта Иоганна Штрауса, поставленная по новелле венгерского писателя Мора Йокаи?",
  "Кто открыл алюминий?",
  "Что, с точки зрения астронома, представляют собой Плеяды?",
  "Какое количество серий в сериале След?",
  "При какой температуре испаряется этиловый спирт?",
  "На какой реке расположен Мюнхен?",
  "Кто режиссер фильма Годунов?",
  "Как звали дракончика Хагрида?",
  "Когда умерла Ирина Цывина?",
  "В каком году был опубликован императорский манифест О создании в России Государственной думы?",
  "В каком году было подписано Шенгенское соглашение?",
  "Когда основан Нижегородский кремль?",
  "Основателем какой китайской династии был Сяо Янь",
  "Какой город является столицей Ботсваны?",
  "Кто написал поэму Потерянный рай?",
  "Кем по образованию был Антон Павлович Чехов?",
  "Сколько по времени горит желтый сигнал светофора?",
  "Когда было образовано НКВД РСФСР?",
  "Как звали отца Ромула, в честь которого римляне даже переделали свой календарь?",
  "Кто был первым ведущим передачи Что? Где? Когда??",
  "На каком озере находится Валаам?",
  "На каком летательном аппарате россияне чаще всего пролетают над Парижем?",
  "Как, согласно этикету, нужно есть хинкали?",
  "Какую болезнь Авиценна считал навязчивым помышлением черножелчного характера, возникающим от постоянного переосмысливания наружности и нравов некого лица?",
  "Где будут проходить летние Олимпийские игры в 2016г.",
  "Каким методом получается из каучука резина?",
  "В каком виде спорта четыре раза становился олимпийским чемпионом Виктор Кровопусков?",
  "Кто снялся в роли советского офицера Ивана Драги, противостоящего знаменитому боксеру Рокки?",
  "Когда закрыли Черкизовский рынок в Москве?",
  "В каком регионе России находится старинный город Сарапул?",
  "Как долго длился полет Терешковой?",
  "Когда прекратил существование комсомол?",
  "На каких языках говорят во Франции?",
  "В каком рукаве Млечного Пути находится Солнечная система?",
  "Как называется американская поп-группа, более всего известная по саундтреку к телесериалу «Друзья»?",
  "В каком году изобрели компьютерную мышь?",
  "Когда состоялась премьера оперы Снегурочка Римского-Корсакова?",
  "Для какой аудитории изначально предназначалась Книга рекордов Гиннесса?",
  "На каком языке говорят в Австрии?",
  "Как в Латвии называют Западную Двину?",
  "Как звали итальянского композитора Леонкавалло?",
  "Какое хождение описано в известном романе Алексея Толстого?",
  "Какое вещество составляет основу гипса?",
  "Какому монархическому дому принадлежал император, взошедший на престол под именем Франц II, затем ставший Францем I?",
  "В каком месяце подписан пакт о ненападении между СССР и Германией?",
  "Когда были образованы Вооруженные Силы Российской Федерации?",
  "В каком штате США находятся гигантские вырезанные скульптурные портреты американских президентов?",
  "В каком году был образован Европейский Союз?",
  "В каком году изобретено лего?",
  "Сколько дней длилась Вторая мировая война?",
  "Каким видом спорта занимался величайший игрок НБА Майкл Джордан во время перерыва в баскетбольной карьере?",
  "Как называлась столица Крымского ханства?",
  "Какова протяженность Садового кольца?",
  "Как звали брата Каина?",
  "Кто стал победителем автогонок Формула - 1 в 2000 году?",
  "В какой столице дворец Огузхан?",
  "Кем был основан город Ярославль?",
  "Какая страна делит остров Гаити с Гаити?",
  "Как звали злую сестру доктора Айболита в сказке Корнея Чуковского?",
  "Кто из царей Древнего Рима, согласно преданию, убедил Юпитера отказаться от человеческих жертвоприношений?",
  "Сколько звезд на флаге Венесуэлы?",
  "Какое слово в русском языке в конце концов вытеснило понятие тучерез?",
  "Кто победил на конкурсе ''Мисс Мира'' в 1994 году?",
  "Маршалом каких войск был Иван Николаевич Кожедуб, трижды Герой Советского Союза?",
  "Где прошла коронация Наполеона I?",
  "Когда умер Стив Джобс?",
  "Кто написал картину «Утро стрелецкой казни»?",
  "В какой стране родилась певица Мадонна?",
  "В каком году была учреждена Петербургская Городская дума?",
  "В каком году создан Инстаграм?",
  "Когда началась первая мировая война?",
  "На каком континенте находится Марокко?",
  "В какой стране находится памятник природы «Туннель Любви»?",
  "Каким орденом награжден Шойгу?",
  "Мясо какой птицы в Британии разрешено есть только королеве?",
  "Кто создал компанию Найк?",
  "Кто из участников группы Битлз был старше трёх остальных?",
  "Команда какой страны стала победительницей первого чемпионата мира по футболу?",
  "Кто нарисовал обложку к первому изданию Похождений Чичикова?",
  "Какой областной центр знаменит дымковской игрушкой?",
  "Из чего состоит книга?",
  "Сколько сезонов в Ворониных?",
  "В каком произведении Ф. Кафки главного героя зовут Грегор Замза?",
  "Кто написал знаменитый марш «Прощание славянки»?",
  "Как называется административный центр китайской провинции Цинхай?",
  "Кто был режиссёром фильмов «Брат» и «Брат 2»?",
  "Где была сформирована 316-я панфиловская дивизия?",
  "Кто архитектор здания физико-технического института имени Иоффе?",
  "В какой стране правил царь Давид Строитель?",
  "Когда учреждены олимпийские игры?",
  "Сколько лет исполнилось Санкт-Петербургу в 2003 году?",
  "Какое прозвище было у царя Алексея Михайловича?",
  "Кто из лауреатов премии Оскар за лучшую мужскую роль в 1941 году стал летчиком-бомбардировщиком и дослужился до бригадного генерала?",
  "Как называется наивысшая точка Центральной Америки",
  "Что танцуют на конкурсе герои Турман и Траволты в фильме «Криминальное чтиво»?",
  "В какой стране впервые появилась игра в гольф?",
  "Кто считается покровителем Шотландии?",
  "К какому архитектурному стилю относится Эйфелева башня?",
  "В каком французском городе родился мастер импрессионизма Пьер-Огюст Ренуар?",
  "Когда началась Великая Отечественная война?",
  "Какой легендарной рок-группе принадлежит культовый альбом «Sabotage» (1975)?",
  "Какая политическая партия ЮАР представляет в основном этнических зулу?",
  "Какой стране принадлежит домен высшего уровня .nz?",
  "Как называется должность адвоката высокого ранга в Великобритании?",
  "Как зовут Бречалова Удмуртия?",
  "В какой части планеты находится Египет?",
  "Когда родилась Ольга Бузова?",
  "Сколько лет продолжались крестовые походы?",
  "Какой полудрагоценный камень, по легенде, постоянно носил при себе Александр Македонский?",
  "Куда впадает река Енисей?",
  "Когда появился первый компьютер?",
  "Какая неотъемлемая часть любой современной оперы впервые появилась в опере Орфей в 1607 году?",
  "С какого года закончили выпускать Rolls-Royce Silver Ghost?",
  "Какой исландский вулкан напомнил о себе в 2010 году, парализовав авиационное движение Европы?",
  "Лидером какой музыкальной группы был Фред Меркьюри?",
  "Когда был выпущен Clash Royale?",
  "Кто архитектор Исаакиевского собора?",
  "В какой лиге играет Анжи?",
  "Сколько дней продолжалась оборона Севастополя?",
  "Какой город является столицей Туркмении?",
  "Какая часть света Казахстан?",
  "В каком году изобретен транзистор?",
  "В какой лиге играет Аякс?",
  "В каком году завершилась Великая Отечественная война?",
  "Что является результатом слияния Бий-Хема и Ка-Хема?",
  "Кто основал компанию Гугл?",
  "Какая форма правления установлена в Швейцарии?",
  "Кто архитектор здания биржи стрелки Васильевского острова?",
  "Кто был отцом Пана, бога лесов, полей и скота?",
  "Где родилась певица Шакира?",
  "В каком городе родился Франциск Скорина — великий культурный деятель, белорусский первопечатник и просветитель?",
  "Какое количество рядов должно быть при кладке свода арки?",
  "У какой реки стоит город Муром?",
  "Какой архитектор построил Исаакиевский собор в Санкт-Петербурге?",
  "Как называется исторический период, разделяющий Средневековье и новейшее время?",
  "Что входит в Десять заповедей ?",
  "Кто отец Иисуса Христа?",
  "Кто режиссер и главный герой фильма Танцы с волками?",
  "Когда произошла авария на Чернобыльской АЭС?",
  "Какой американский город сделал звезду из баскетболиста Майкла Джордана?",
  "Какая компания сняла Пираты карибского моря?",
  "Какие республики входили в СССР?",
  "Какую религию исповедуют казахи?",
  "Какой титул имеет Дон Кихот?",
  "Кто сочинил танец с саблями?",
  "При какой температуре плавится медь?",
  "Какова температура замерзания ртути?",
  "Какая лунная низменность находится на обратной стороне Луны?",
  "Кто дизайнеры Bugatti Chiron?",
  "На какой реке стоит Берлин?",
  "Какую юбку носят шотландцы?",
  "В какой прыжковой дисциплине выступал олимпийский чемпион Виктор Санеев?",
  "В каком жанре снят фильм Кин-дза-дза?",
  "Когда была введена в строй Останкинская телебашня?",
  "В каком городе пребывает Международный суд ООН?",
  "Как звали мать Иосифа Бродского?",
  "Какая организационно-правовая форма компании Тандер?",
  "Где происходит оплодотворение яйцеклетки у женщины?",
  "Что носил на мизинце Федор Шаляпин?",
  "Каким видом единоборства виртуозно владеет Стивен Сигал?",
  "Какую болезнь в России когда-то называли инфлюэнца?",
  "Что исповедуют буряты?",
  "Какой класс животных называют рептилиями?",
  "Как называется специальный сосуд, придуманный Пифагором?",
  "К какой группе элементарных частиц относятся электроны?",
  "Какой архитектурный стиль здания Мариинского театра?",
  "В каком отделе магазина обычно продают чай и сахар?",
  "В каком стиле построено здание Египетского национального музея?",
  "В какой комнате проживает Мойдодыр?",
  "В каком испанском городе был рожден и похоронен Сальвадор Дали?",
  "В каком направлении творил Ван Гог?",
  "Как называется город в США, где расположен всемирно известный Гарвардский университет?",
  "Какая компания сняла Аквамен?",
  "Когда выпущен айфон SE?",
  "Какой город является центром Уральского федерального округа?",
  "Кто снял фильм Изгой?",
  "Какой вид транспорта, если судить по названию, самый столичный?",
  "Какой университет окончил Тютчев?",
  "При каком российском правителе был основан Новодевичий монастырь в Москве?",
  "Кто режиссер фильма Покровские ворота?",
  "Чей Логико-философский трактат вдохновил Венский кружок на создание программы логического позитивизма?",
  "В каком городе родился советский писатель Валентин Пикуль?",
  "В какому году начался период, получивший название Перестройка?",
  "Кто изготовил первую радиолампу?",
  "В каком году родился Путин?",
  "Когда закрыли Галилео?",
  "Игра, которой увлекался Лев Толстой?",
  "В каком стиле построен храм Христа Спасителя?",
  "Какое административное устройство Испании?",
  "На какой планете родился Люк Скайвокер?",
  "Кого в Древней Руси называли словом вуй?",
  "Чем бьют по шару игроки в крокет?",
  "Какие районы есть в Сочи?",
  "Какая актриса снялась в главных ролях в фильмах Фанфан-Тюльпан и Собор Парижской Богоматери?",
  "Как называется море, отделённое от Тихого океана цепью Алеутских островов?",
  "Как зовут маму у Рианны?",
  "В каком архитектурном стиле построен Екатерининский дворец в Пушкине?",
  "Кто автор философского трактата О природе вещей?",
  "В честь кого названа Московская сельскохозяйственная академия",
  "Как назывался корабль Хана Соло?",
  "В каком году открыто московское метро?",
  "В каком году был образован Союз борьбы за освобождение рабочего класса?",
  "Как называются короткие роликовые лыжи?",
  "Какая киностудия сняла фильм Д'артаньян и три мушкетёра?",
  "Где живет белый медведь?",
  "Кто разработчик PUBG?",
  "Кто из бывших помощников президента России переквалифицировался в режиссёры?",
  "Как звали отца поэта Иосифа Бродского?",
  "Кем был сформулирован закон, что действию всегда есть равное противодействие?",
  "Кто отец Юлии Началовой?",
  "Когда закончились Средние века?",
  "Какую роль играл король Франции Людовик XIV в спектакле королевский балет ночи?",
  "Как официально называется Великобритания?",
  "Когда была заложена Семипалатинская крепость?",
  "Где сформировался классицизм?",
  "Какой советский футболист получил Золотой мяч в 1986 году?",
  "В каком году основана компания Apple?",
  "Столица какого региона Воронеж?",
  "Какое судно своей гибелью сумело заработать 11 оскаров?",
  "Какая по порядку Земля от Солнца?",
  "В какой из стран есть курорты Солнечный День и Солнечный Берег?",
  "Кем был основан город Омск?",
  "Какое хлебобулочное изделие ушло и от бабушки и от дедушки?",
  "Что служит упором для ног всадника при верховой езде?",
  "В какой стране на население наводили ужас тонтон-макуты?",
  "В какой части света расположен Израиль?",
  "Кто автор Похождений бравого солдата Швейка?",
  "В каком месяце снята блокада Ленинграда?",
  "Какой шведский хоккейный клуб прервал 13-летнюю победную серию московского ЦСКА в Кубке Европы?",
  "Кто папа Алсу Сафиной?",
  "Кто является матерью Владимира Мономаха?",
  "Как называется денежная единица Боснии и Герцеговины?",
  "Когда построены Лужники?",
  "Где родился Луи Армстронг?",
  "Когда был образован Тюркский каганат?",
  "Какой танец исполняют под мелодию «Кумпарситы»?",
  "Где находится Международный банк реконструкции и развития (МБРР)?",
  "В какой город нужно отправиться, чтобы увидеть «Сикстинскую Мадонну» Рафаэля?",
  "Какая причина смерти Веры Глаголевой?",
  "Кто в 2016 году стал обладателем Нобелевской премии по литературе?",
  "Сколько носов у улиток?",
  "На какой реке стоит Бамако?",
  "Кто создал Гугл?",
  "Когда написаны Мертвые души?",
  "Столицей чего является Ямусукро?",
  "Какой из африканских футболистов однажды выиграл «Золотой мяч»?",
  "Когда образовалась Российская Империя?",
  "Какая группа утверждала, что рок-н-ролл мертв, а они еще нет?",
  "В каком созвездии находится звезда Арктур?",
  "В каком году построена первая железная дорога в России?",
  "Какой инвентарь используют на Олимпийских играх спортсмены, соревнующиеся в хаф-пайпе?",
  "Сколько месяцев продолжалась блокада Ленинграда?",
  "Кто написал песню Священная война?",
  "Какой музыкальный инструмент прославил Ванессу Мэй?",
  "Как называется коллекционирование марок?",
  "Какого роста Путин?",
  "Когда произошёл конфликт на озере Хасан?",
  "В какой части планеты находится Беларусь?",
  "В каком году указом Петра 1 была создана Академия наук?",
  "Кому принадлежат слова: Я мыслю, следовательно существую?",
  "Какое событие в жизни химика И. Р. Глаубера способствовало открытию глауберовой соли?",
  "В каком месяце был запущен первый советский спутник Земли?",
  "В каком городе обосновалось коллаборационистское правительство Петена в период оккупации Франции немецкими войсками?",
  "Какой известный певец исполнил песню «Prisencolinensinainciusol» в стиле речитатива?",
  "Когда образована Красная армия?",
  "В каком году был заключен Тильзитский мир?",
  "В каком штате США находится Большое Солёное озеро?",
  "Кто написал «Фантастическую симфонию» с посвящением: «Его Величеству Николаю I, императору Всероссийскому»?",
  "В каком виде спорта выступают самые тяжелые спортсмены?",
  "Какая наука изучает атмосферу и её состав?",
  "На каком музыкальном инструменте профессионально играет Вуди Аллен?",
  "Какое безобидное существо носит странное название Мертвая голова?",
  "Что надо умножить на скорость, чтобы получить импульс?",
  "Кто произносил перед выступлением слова: Идущие на смерть приветствуют тебя?",
  "Кто участвовал в Куликовской битве?",
  "Кто нарисовал черный квадрат?",
  "На чем играл Папа Карло?",
  "Какой греческий бог был мужем Афродиты?",
  "Какой писатель-фантаст придумал три закона робототехники?",
  "Какова основная валюта, циркулирующая в Израиле?",
  "В каком шведском городе расположен Turning Torso — самый высокий в Скандинавии небоскреб?",
  "Какое воинское звание было у Печорина?",
  "В каком году произошел Соляной бунт?",
  "Какое дерево имеет цветки с самым сладким нектаром (75–80% сахара)?",
  "Какой рост у Шакиры?",
  "Какие платформы поддерживает Роблокс?",
  "Когда образовался Таможенный союз?",
  "Какой голос у Марии Каллас?",
  "Какая группа снялась в фильме Ричарда Лестера «Вечер трудного дня»?",
  "Кинематографисты какой страны сняли знаменитый телесериал Ставка больше чем жизнь?",
  "Чем заполнено озеро в Тринидаде, называемое смоляным?",
  "Как фамилия американского режиссёра, снявшего фильмы Спартак и Лолита?",
  "Кто сражался с немейским львом?",
  "Кто из австралийских писателей является автором книги «Ковчег Шиндлера», по которой был поставлен оскароносный фильм?",
  "Кто вдохновил Андрея Рублева на создание иконы Троица?",
  "Какой титул у Атоса?",
  "Сколько лет длилась Первая пуническая война?",
  "Что появилось сразу после того, как собака стала другом человека?",
  "В каком году обнаружили реликтовое излучение?",
  "В каком году была создана Международная федерация гандбола?",
  "В какой стране основная денежная единица называется БОЛИВАР?",
  "В каком году образована Брянская область?",
  "Какая глубина озера Свитязь?",
  "Сколько весит Нурмагомедов?",
  "Какой цвет отсутствует на классической мишени игры в дартс?",
  "Кто принимал участие в озвучивании мультфильма «Пластилиновая ворона»?",
  "Откуда родом был великий русский изобретатель-самоучка Иван Петрович Кулибин?",
  "В какой стране находится знаменитая пагода Шведагон (98-метровая позолоченная ступа)?",
  "В каком месте разворачиваются события в комедии Горе от ума?",
  "На каком инструменте играл Джимми Хендрикс?",
  "На каком водоеме стоит город Венеция?",
  "Как раньше назывался город Краснодар?",
  "В какой стране состоялся чемпионат Европы по футболу в 2004 г.?",
  "Какая советская республика была полностью освобождена в ходе операции Багратион?",
  "Каково русское народное название литургии?",
  "Из чего состоит системный блок компьютера?",
  "Как французы называют пролив, который англичане именуют Дуврским?",
  "Какого персонажа Гамлета можна найти в таблице химических элементов Менделеева?",
  "В каком виде спорта разыгрывают кубок Стэнли?",
  "Какова высота Никольской башни Московского кремля?",
  "На какой горе живёт индуистское божество Шива?",
  "Когда заложена крепость Владикавказ?",
  "Из какой страны родом танец летка-енка?",
  "Какое растение иначе называют кинзой?",
  "Кто написал Лестерский кодекс который в 1994 году купил Бил Гейтс за более чем 30 миллионов долларов?",
  "Кто отец актрисы Ив Хьюсон?",
  "В какой лиге играет Торпедо Москва?",
  "В каком году открыт мемориальный ансамбль Могила Неизвестного Солдата?",
  "В каком году сняли первый фильм?",
  "Кто была мать Эсмеральды?",
  "Кто организовал компанию Apple?",
  "В каком году основана Казань?",
  "В каком государстве функции банка исполняет Институт религиозных дел?",
  "Как настоящее имя известного итальянского певца Тото Кутуньо?",
  "Когда родилась София Ротару?",
  "Когда окончилась гражданская война в России?",
  "В каком российском городе в 2012 г. открыли памятник Юрию Деточкину?",
  "На каком кладбище похоронена Жанна Фриске?",
  "Чьим притоком является река Мозель?",
  "В каком городе Самарской области расположен автомобильный завод гигант - ВАЗ?",
  "В каком жанре изобразительного искусства работал художник Илья Машков?",
  "Столицей чего является Шри-Джаяварденепура-Котте?",
  "Кто снял фильм Аватар?",
  "Какая организационно-правовая форма компании Марс?",
  "Какой протяженностью МКАД?",
  "Какой теплоход на подводных крыльях построили в 1957 году на заводе Красное Сормово?",
  "Какой протяженности крымский мост?",
  "Когда произошел Брусиловский прорыв?",
  "Какое второе название травянистого растения анемона?",
  "В каком пригороде Санкт-Петербурга можно полюбоваться Янтарной комнатой?",
  "Какой оригинальный язык у Ведьмака?",
  "Какой город является столицей Хорватии?",
  "Кто был ведущим Битвы экстрасенсов до Марата Башарова?",
  "Кто пленил князя Игоря?",
  "Когда был основан Питер?",
  "Какой художник является автором картин «Желтый Христос» и «Зелёный Христос»?",
  "Кто славился длинным носом?",
  "Как звали жену Пушкина?",
  "На чем играет Сквидвард?",
  "Кого называют солнечным клоуном?",
  "Какой певческий голос у Николая Баскова?",
  "В каком стиле построен Эрмитаж?",
  "На каком языке Шарль де Костер написал «Легенду о Тиле Уленшпигеле»?",
  "Какой диснеевский персонаж традиционно получает несколько голосов на выборах президента Финляндии",
  "Кто поведал об удивительном голосе Джельсомино",
  "Сколько стран участвовало в олимпиаде 1980 в Москве?",
  "В каком году умер Фредди Меркьюри?",
  "Какое учреждение открывал товарищ Саахов (Кавказская пленница)?",
  "Где штаб-квартира ООН?",
  "В каком итальянском городе родился Никколо Паганини?",
  "В какой день в средневековой Европе заключались договоры работодателей с рабочими и подмастерьями?",
  "Какой город является столицей Шотландии?",
  "Какая страна является местом проведения Зимних Олимпийских игр 2018 года?",
  "Какое растение перерабатывают в текилу",
  "Какой американский штат подарил миру четырехкратного олимпийского чемпиона Джесси Оуэнса",
  "В каком году сняли с производства ВАЗ 2107?",
  "В какой стране находится пирамида Солнца?",
  "Где расположен Центральный военно-морской музей?",
  "В каком году изобретён пулемёт Максим?",
  "Какое административное деление Великобритании?",
  "В каком городе родился Плутарх?",
  "Кто написал роман «Хижина дяди Тома»?",
  "Что исповедуют сербы?",
  "Кто основал компанию Мерседес?",
  "Какая киностудия снимает фильм Сваты?",
  "В какой холдинг входит НЛМК?",
  "Где расположена штаб-квартира Совета Европы?",
  "Какому государству в XVI веке принадлежал военный флот, вошедший в историю под названием Непобедимая Армада?",
  "Компания разработчик Opera?",
  "Какая опера завершает тетралогию Рихарда Вагнера «Кольцо Нибелунга»?",
  "Кто в 2013 году стал первым президентом Чехии, избранным путём всенародных выборов?",
  "В какой стране находится город Ю?",
  "Кто из участников корриды работает головой",
  "При какой температуре испаряется ртуть?",
  "Какому искусству посвятил себя Вацлав Нижинский?",
  "В каком подмосковном городе есть Маринкина башня?",
  "Какая степень, дающая право поступления в университет, присваивается во Франции выпускникам полной средней школы?",
  "Кто автор музыкальной фантазии «Карнавал животных»?",
  "На чем играет Башмет?",
  "При какой температуре испаряется бензин?",
  "Где держит скотину крестьянин?",
  "Где захоронен Пушкин Александр Сергеевич?",
  "Когда завершились Гуситские войны?",
  "К какой группе астрономических объектов относятся пульсары?",
  "Кто написал Снежную королеву?",
  "Где учился Ломоносов?",
  "В каком созвездии самая яркая звезда называется Вега?",
  "Какое имя у матери великого шахматиста Гарри Каспарова?",
  "Где находится штаб-квартира Google?",
  "Как звучит настоящая фамилия писателя Александра Грина?",
  "Как называется денежная единица Киргизии?",
  "В какой лиге играет Аик?",
  "В какой игре забивают козла?",
  "Кто впервые высказал идею существование абсолютного нуля температур",
  "В каком городе впервые была поставлена опера Джузеппе Верди «Сила судьбы»",
  "Кого должен был победить Иван-царевич, чтобы получить царевну и полцарства в придачу?",
  "Кто является основателем Липецка?",
  "Когда родился Гоголь?",
  "Какая дисциплина предсказывает будущее по звездам?",
  "Какая болезнь развилась у Бетховена в последние годы жизни?",
  "Какую научную работу сделал Менделеев?",
  "Кто на работе пользуется теодолитом?",
  "В каком году окончилась Русско-японская война?",
  "В каком польском городе происходит действие кинофильма Стивена Спилберга Список Шиндлера?",
  "Какая столица в Византии?",
  "Какая группа крови была у Иисуса Христа?",
  "Какой стадион Буэнос-Айреса является основным местом проведения домашних игр сборной Аргентины по футболу?",
  "Какой немецкий писатель является автором новеллы «Смерть в Венеции», повествующей о любви писателя Густава фон Ашенбаха к мальчику Тадзио?",
  "Кто был сорежиссером Эльдара Рязанова на съемках фильма Невероятные приключения итальянцев в России?",
  "Когда умерла Уитни Хьюстон?",
  "Какой город является административным центром Пуэрто-Рико?",
  "Какая теплопроводность у золота?",
  "Кто изобрел радио?",
  "На каком музыкальном инструменте играет Карлос Сантана?",
  "В каком году основан Ижевск?",
  "В каких единицах измеряется масса?",
  "Кто снял фильм Первый учитель?",
  "В каком году убили Михаила Круга?",
  "Кто написал картину «Утро в сосновом лесу»?",
  "В каком университете получил образование Исаак Ньютон?",
  "В какой части света находится Россия?",
  "Где происходит действие сюжета культового романа Дж. Джойса Улисс?",
  "Кто разработчик Fortnite?",
  "Столицей какого города является Дакка?",
  "В каком году закончился Гравити Фолз?",
  "Что изображено на флаге Лихтенштейна?",
  "На каких островах расположена Великобритания?",
  "В каком году учреждено в Израиле звание Праведник народов мира?",
  "Какой певец заплатил $240000, чтобы заплатить выкуп похитителям его сына?",
  "Кто из ахейцев-героев Троянской войны был мужем Клитемнестры?",
  "Где сформировался импрессионизм как направление?",
  "Чей фильм Чернобыль 2019?",
  "Какая страна - родина гуляша?",
  "Какой писатель является автором произведений, по которым сняты фильмы «Большая жизнь», «Жестокость», «Испытательный срок» и «Впервые замужем»?",
  "Что доставал из широких штанин лирический герой Маяковского?",
  "Кто организовал компанию Амвей?",
  "В каком месяце произошло Бородинское сражение?",
  "Какое число серий в Клуб Винкс?",
  "Какой калибр у автомата Калашникова АК-74?",
  "Кто открыл ДНК?",
  "Кто вместе с Риной Зелёной написал сценарий советского фильма Подкидыш?",
  "Как называются японские комиксы?",
  "В каком году вышел фильм Москва слезам не верит?",
  "Где родилась София Ротару?",
  "Кто был соавтором С. В. Михалкова в написании текста гимна Советского Союза?",
  "В каком месяце завершилось первое в истории кругосветное плавание?",
  "Какой драматург, который был старше Чарли Чаплина всего на полгода, стал последним тестем великого комика?",
  "Какая причина смерти ученого Карла Линнея?",
  "Кто был сороковым президентом США?",
  "Какой титул носила принцесса Диана?",
  "В какой холдинг входит Дикси?",
  "Как звали поэта, воссоздавшего латышский героический эпос Лачплесис?",
  "Как зовут итальянского Карабаса Барабаса?",
  "В каком виде спорта Лариса Латынина завоевала 18 олимпийских медалей?",
  "Какая теплопроводность у меди?",
  "Какой специалист занимается изучением неопознанных летающих объектов?",
  "Какой пост занимает Матвиенко?",
  "Сколько расстояние от Земли до Марса?",
  "Какое административное деление Чехии?",
  "Что окончил Гоголь?",
  "Кем работал в зоопарке Крокодил Гена?",
  "Какую премию в 2008 году Боб Дилан получил в номинации За особые заслуги?",
  "В каком году построена Статуя Свободы?",
  "В каких единицах измеряется атмосферное давление?",
  "В каком городе находится штаб-квартира Microsoft?",
  "В каком регионе России находится один из полюсов холода Северного полушария?",
  "На чем играл Луи Армстронг?",
  "Что Пётр I велел брить всем боярам и дворянам?",
  "Столицей чего является Будапешт?",
  "Какая организационно-правовая форма компании Аэрофлот?",
  "На каком языке сочиняет стихи Расул Гамзатов?",
  "Какой голос у Лепса?",
  "Когда основаны Чебоксары?",
  "Какой металл может заболеть чумой?",
  "Когда была убита царская семья?",
  "Как называют брата жены?",
  "К какой династии принадлежала английская королева Елизавета 1?",
  "Какова высота горы Джомолунгма?",
  "Какая операционная система должна умереть? (ответ англ. буквами)",
  "Кто стал победителем чемпионата России по футболу 2013 - 2014?",
  "Как иначе называют библейское Пятикнижие Моисея?",
  "Как называется основная денежная единица Венгрии?",
  "В каком году учрежден Императорский Казанский университет?",
  "В каком направлении творил Караваджо?",
  "В каком году Александр Блок женился?",
  "Когда было заложено московское метро?",
  "Где была сформирована докучаевская школа почвоведения?",
  "Кто является автором классического китайского романа Путешествие на Запад?",
  "На каком острове находился Александрийский маяк?",
  "В каком из городов находится штаб-квартира НАТО?",
  "Какие музыкальные инструменты входят в симфонический оркестр?",
  "На какой позиции играл знаменитый футболист Дэвид Бекхэм?",
  "Куда впадает река Амур?",
  "Кого в Англии называют синими воротничками?",
  "Кому в России с 2006 года вручается премия Бриллиантовая шпилька?",
  "С какой страной связано название БЛИСТАТЕЛЬНАЯ ПОРТА?",
  "Какой голос у Анны Нетребко?",
  "Какое количество серий в сериале Молодежка?",
  "Когда показали фильм Чистилище?",
  "Кого В.Серов изобразил на картине Девочка с персиками?",
  "Какая физическая величина измеряется в ньютонах на метр?",
  "В каком году заключен Варшавский договор?",
  "В каком городе расположена знаменитая скульптура Родина-мать?",
  "Какая высота у Эйфелевой башни?",
  "Кто является режиссером скандального телесериала «Школа»?",
  "Президентом какой страны был Даниэль Ортега с 1985 по 1990 годы?",
  "Кто такие «морские свиньи»?",
  "В каком году было заключено Андрусовское перемирие с Польшей?",
  "Какой титул носит супруг королевы Великобритании Елизаветы II?",
  "Какие реки впадают в озеро Байкал?",
  "Кто была мать Ивана Грозного?",
  "На какой реке стоит город Якутск?",
  "Кто автор культового романа Пролетая над гнездом кукушки?",
  "Кто архитектор Петропавловской крепости?",
  "Кто написал рассказ Бурмистр?",
  "Когда издан приказ 227 Ни шагу назад?",
  "Какой бодрящий напиток любят пить в России во время застолья?",
  "К какому архитектурному стилю относится собор Парижской Богоматери?",
  "На какой город американцы в 1945 году сбросили первую атомную бомбу?",
  "На каком музыкальном инструменте играл Эдвин Мартон, выступавший на «Евровидении-2008»?",
  "Когда был учрежден орден Победы?",
  "Кому принадлежат слова И ты, Брут?",
  "Сколько расстояние от Москвы до Санкт-Петербурга?",
  "Актриса, которой много раз угрожал Анатолий Папанов?",
  "Где захоронен Иван Грозный?",
  "Куда впадает река Уссури?",
  "На каком кладбище похоронен Кобзон?",
  "Какой пролив древние греки называли Геркулесовы столбы?",
  "Какой город изображен на 10 рублевой купюре?",
  "Кто является автором стихов песни Сулико?",
  "Где проживали древляне?",
  "Кому приписывается открытие пути эволюции человека?",
  "Какой режиссер признан Королем ужасов?",
  "Какую песню поёт в такси героиня Татьяны Дорониной из фильма Три тополя на Плющихе?",
  "Столица какой страны Богота?",
  "Как звали мать Людовика XIV?",
  "Кто из героев «Сильмариллиона» создал Сильмариллы?",
  "Какую реку, выражаясь фигурально, переходят, приняв бесповоротное решение?",
  "В какой спортивной игре существует термин «гамбит»?",
  "Кто снял Матрицу?",
  "В каких битвах участвовал Суворов?",
  "Какая группа принимала участие в съёмках фильма Алексея Балабанова «Брат»?",
  "В каком году произошел Аншлюс Австрии?",
  "Какой режиссер поставил кинофильм Республика ШКИД?",
  "Кто был подлинным изобретателем телефона?",
  "В каком году был образован КГБ?",
  "Кто сын Матвиенко Валентины?",
  "Какому государству сейчас принадлежит Тибет?",
  "Столицей какой страны является Антананариву?",
  "Какая площадь Казахстана?",
  "В каком году открыт памятник пельменю в Миассе?",
  "Где погребен Петр 1?",
  "Как звали мать Гаусса?",
  "Какой город является столицей Бутана?",
  "В каком году был образован Международный олимпийский комитет?",
  "Какое воинское звание было у знаменитого советского актера Юрия Никулина?",
  "К какому жанру относится игра Far Cry New Dawn?",
  "Какой античный учёный является автором трактата Об архитектуре, где были описаны основные пропорции мужского тела?",
  "Что покажут жители Таллина, если вы захотите взглянуть на Толстую Маргариту?",
  "Какой автомобильной компании принадлежит марка Плимут?",
  "Что исповедуют калмыки?",
  "Кем был основан город Нижний Новгород?",
  "Какой из Александровых написал музыку, которая теперь является гимном России?",
  "Какая площадь моря Лаптевых?",
  "В каком году был основан Орден тамплиеров?",
  "Кто из французских актеров сыграл в фильме Тегеран-43?",
  "Кто использует термин черная дыра?",
  "Какое дерево является символом России?",
  "Компания разработчик Консультант Плюс?",
  "Какой город является столицей Республики Конго?",
  "Какая кинокомпания снимает Игру престолов?",
  "Как называются денежные купюры Армении?",
  "На какой реке стоит город Псков?",
  "К какой династии до замужества принадлежала королева Марго, героиня романа А. Дюма?",
  "Как долго длилась Война роз?",
  "Где расположен космодром Плесецк?",
  "В каком государстве находится Океанографический музей Жак-Ива Кусто? в ...",
  "Кто написал трактат Поэтика?",
  "Сколько сезонов в сериале Солдаты?",
  "Кем по образованию является солист группы ДДТ Юрий Шевчук?",
  "Кто является возбудителем сонной болезни?",
  "Какая компания слилась с компанией Exxon для создания крупнейшей нефтяной корпорации?",
  "Кто считается основоположником теории графов?",
  "Где играет Ковальчук?",
  "Какой разработчик игр создал Clash of Clans?",
  "Кем был основан город Кострома?",
  "Кто является победителем Чемпионата мира по волейболу 2002 среди мужчин?",
  "На каком плоту Тур Хейердал переплыл Тихий океан?",
  "В каком городе находится дом-музей Анны Франк?",
  "Кто снял фильм Список Шиндлера?",
  "На каком острове находится вулкан Фудзияма?",
  "В каком направлении пел Синатра?",
  "Кто изобрёл телевидение?",
  "Какой город является столицей Новой Зеландии?",
  "В какой сборник Николая Гоголя входит повесть «Вий»?",
  "Какая по счету планета от Солнца Юпитер?",
  "В каком городе Бразилии родился Пеле?",
  "Когда началась Первая мировая?",
  "В каком океане Титаник встретился с айсбергом?",
  "Кто оператор фильма Зеркало?",
  "В каком произведении впервые появляется Черная вдова?",
  "Кто из спортсменов порой прибегает к «обезьяньей игре»?",
  "Кто является автором либретто «Свадьба Фигаро», «Дон Жуан» и «Так поступают все»?",
  "С какой музыкальной группой неразрывно связано имя Мика Джаггера?",
  "Какой город является столицей Удмуртии?",
  "Какой военной профессией владели президент Израиля Эзер Вейцман и президент Египта Хосни Мубарак?",
  "Какое слово используют итальянцы для обозначения всех видов макаронных изделий?",
  "Как иначе называю угарный газ?",
  "Кто был первым чемпионом «Кубка Либертадорес»?",
  "Как звали жену сына Каллиопы, Орфея",
  "Кто написал песню Катюша?",
  "В каком полку служил Лермонтов?",
  "Кто был режиссером самого знаменитого фильма о «Титанике»?",
  "Какая приправа в Англии XII века ценилась дороже золота?",
  "Какая киностудия сняла Джокера?",
  "В каком году был подписан Версальский мирный договор?",
  "Когда прекратилась поддержка Windows XP?",
  "В каком году родилась Валентина Терешкова?",
  "Кем был Риголетто при дворе короля",
  "Где родился Чайковский?",
  "В какой стране зародился театр теней?",
  "В каком городе расположен музей Прадо?",
  "Откуда звонил слон Корнею Ивановичу Чуковскому?",
  "Какой язык является оффициальным в Бразилии",
  "Где произрастает растение, из которого приготавливают фиточай «Ройбуш»?",
  "В каком море находится полуостров Ямал?",
  "Кто сыграл одну из ролей в фильме «Авиатор»?",
  "На какой реке стоит город Прага?",
  "Какой ударный инструмент звучит на ринге, возвещая начало или конец раунда?",
  "Как по-другому называют койота?",
  "Какое воинское звание было у Сталина?",
  "Какая империя пришла на смену парфянскому царству?",
  "Как называется выдача преступника одним государством другому для суда или отбывания наказания по уже состоявшемуся решению суда?",
  "Какой из городов является столицей Швейцарской конфедерации?",
  "Какая температура испарения бутана?",
  "В каком месяце убили Цезаря?",
  "В каком виде спорта отличился Боб Бимон?",
  "Кто открыл закон всемирного тяготения?",
  "Когда вымер мегалодон?",
  "Кто «умел пленить» Ольгу после гибели В.Ленского?",
  "В каком году произошла Полтавская битва?",
  "В каком городе расположен Тадж - Махал?",
  "Как звали кошку домомучительницы Малыша?",
  "Когда родился Омар Хайям?",
  "В каких войсках служил Путин?",
  "В каком году открыт Институт физической культуры в Москве?",
  "Какой художник был подвергнут критике французского высшего общества за скандальный Портрет мадам Икс?",
  "В каком году закончилась Вторая мировая война?",
  "Кем является Лео Антонович Бокерия?",
  "Какое животное, как считается, дало название денежной единице Хорватии?",
  "Кто является основателем знаменитой соцсети Вконтакте?",
  "На какой реке стоит Улан-Удэ?",
  "Когда прекратил существование РСФСР?",
  "В каком году умер Муслим Магомаев?",
  "О ком группа «Шокинг блю» спела песню, которую в 70-е годы у нас называли «Шизгара»?",
  "В каком году учреждена медаль За отвагу на пожаре?",
  "Какого цвета, по словам Рошфора, была лошадь д'Артаньяна?",
  "Какое направление в живописи основал Казимир Малевич?",
  "Как называется корейская валюта?",
  "На каком языке говорят в Египте?",
  "Какая актриса исполнила роль черепахи Тортиллы в советском фильме 1975 года «Приключения Буратино»?",
  "Какая историческая область Франции является родиной сыров Камамбер, Пон-л’Эвек, Нёшатель, Ливаро?",
  "Самолёт какой марки вывозил терпевших бедствие в фильме «Экипаж» 1979 года?",
  "Кто по профессии был Иисус Христос?",
  "Кто оператор фильма Ярость?",
  "На какой улице проживал Шерлок Холмс?",
  "В каком году умер Пушкин?",
  "Когда образовалась Чехословакия?",
  "Когда учреждена медаль За оборону Ленинграда?",
  "Когда образовалось Российское государство?",
  "На какой реке стоит Краснодар?",
  "Кто первым открыл Южную Америку?",
  "Какой страной более 40 лет правил Муаммар Каддафи?",
  "В каком году образовано МЧС?",
  "К какому художественному направлению принадлежит творчество Моцарта?",
  "Какое издательство выпускало сатирический журнал Крокодил?",
  "Где родился Жан Клод Ван Дамм?",
  "В каком штате США расположена самая длинная пещера в мире (530 км) с забавным названием Флинт-Мамонтова?",
  "Чем являются Гавайские острова?",
  "В каком подмосковном городе находится Ново-Иерусалимский монастырь?",
  "В какой стране расположены Семь Рильских озёр?",
  "Кто является автором музыки к фильму «Три плюс два»?",
  "Кто является автором оперы «Танкред», написанной по одноимённой драме Вольтера?",
  "Кто написал текст российского гимна «Боже, царя храни»?",
  "Что скрывается за всякой фобией?",
  "Притоком какой реки является Ока?",
  "Какой знаменитой женщине подошло бы выражение верная жена?",
  "Столицей чего является Оттава?",
  "Какая компания сняла мультфильм История игрушек?",
  "Кто или что, входящее в повседневный рацион красных ибисов, обеспечивает птицам соответствующую окраску?",
  "Какой день провозглашён Генеральной конференцией ЮНЕСКО Всемирным днём радио?",
  "Чьим режиссерским дебютом стал фильм Дуэлянты, рассказывающий о растянувшемся на 15 лет поединке двух гусарских офицеров?",
  "Какой показатель для воды при 20°С равен 81?",
  "В каком году открыта таблица Менделеева?",
  "В каком виде спорта успехов добились учёный Нильс Бор и его брат Харальд, игравший за сборную Дании",
  "В каком году образовался Пенсионный Фонд Российской Федерации?",
  "Кто изображен на американской банкноте достоинством в десять долларов?",
  "Какую религию исповедуют татары?",
  "Какой псевдоним у голливудского актёра Марка Синклера Винсента?",
  "Какой напиток рекламирует Хью Джекман?",
  "В каком году изобретен баскетбол?",
  "На каких платформах выйдет Death Stranding?",
  "Как звучит полное имя Ди Каприо?",
  "Кто основал компанию Тойота?",
  "Как звали маму Северуса Снейпа?",
  "Когда упразднили НКВД?",
  "Какая река протекает по Большому Каньону в США?",
  "Какая плотность у глицерина?",
  "В каком городе живут герои сериала Друзья?",
  "В каком году изобретен велосипед?",
  "В каком направлении пел Виктор Цой?",
  "Какой композитор написал «Лунную сонату»?",
  "Какой медведь имеет самый длинный мех?",
  "В каком романе действует брошенный на необитаемом острове пират Бен Ган?",
  "В каком году был открыт Южный полюс?",
  "Какая фирма разработала стандарт VHS",
  "Кто муж Алсу?",
  "Где был создан Международный олимпийский комитет?",
  "Каким стихотворным размером Гомер написал «Илиаду» и «Одиссею»?",
  "В каком направлении создавал комедию Недоросль Фонвизин?",
  "Сколько дней продолжался Карибский кризис?",
  "Что изображено на государственном гербе Российской Федерации?",
  "Кто изобразил Венеру Милосскую с выдвинутыми ящиками?",
  "В каком стиле построена гостиница Украина в Москве?",
  "Кто спроектировал Кёльнский собор?",
  "Кто была мать Андрея Тарковского?",
  "Какой объект дал название знаменитому оперному театру Ла Скала?",
  "Кто дочь Шойгу?",
  "Кто является матерью Децла?",
  "Каким типом корабля был Кореец, храбро сражавшийся вместе с Варягом против японской эскадры?",
  "Где штаб-квартира Юнеско?",
  "Где в автомобиле находится тяга Панара?",
  "В какой стране родился танец хабанера?",
  "Где расположено кресло, называемое ложементом?",
  "В каком году было образовано государство Израиль?",
  "В каком городе находился Храм Артемиды, один из Семи чудес античности?",
  "Какой роман рассказывает историю семьи Буэндиа?",
  "Кто исполнил роль агента Кея в к/ф Люди в черном?",
  "Кто изобретатель первого телефона?",
  "Когда возникло Древнерусское государство?",
  "Как называется мера счета мелких галантерейных и канцелярских предметов, равная 144?",
  "Какая река имеет притоки Уругвай и Парагвай?",
  "В какой стране вы будете расплачиваться за покупки донгами?",
  "Когда было подписано Мюнхенское соглашение?",
  "На каком русском инструменте умеет играть Б. Н. Ельцин?",
  "В каком городе происходит действие романа Т. Манна Будденброки",
  "Какая причина смерти Децла?",
  "В какой стране ежегодно проводится Международный Канский видеофестиваль?",
  "В каком городе родился В. В. Набоков?",
  "Когда образована ФСБ?",
  "В каком году умерла Любовь Полищук?",
  "Какое состязание, помимо прыжков с трамплина, входит в состав лыжного двоеборья?",
  "Эмблемой какой науки являются скальпель и паяльник, соединённые знаком интеграла?",
  "Где находится вулкан Этна?",
  "как звали собаку билла клинтона",
  "В каком году появился ислам как религия?",
  "В какие организации входит Канада?",
  "На каком корабле полетела в космос В. Терешкова?",
  "Кто был одним из создателей когнитивной психотерапии?",
  "Какой город является столицей государства Руанда?",
  "Чьим сыном является Исмаил?",
  "В каком году заключен Столбовский мир?",
  "В каком государстве находится самый первый университет в мире?",
  "Какой танец дал название улице для карнавалов в Рио-де-Жанейро?",
  "Какая дата первой постановки Иван Сусанин?",
  "В каком году завершилось восстание под руководством Емельяна Пугачёва?",
  "В каком году был создан Олимпийский комитет СССР?",
  "Кто автор исторического романа 'Княжна Тараканова'?",
  "Как называется стадион футбольной команды «Вильяреал»?",
  "Когда выпущен первый айфон?",
  "Кто нарисовал картину Девочка с персиками?",
  "В каком городе Америки Бронкс является городским районам",
  "Какая студия сняла фильм Королевский корги?",
  "Какое воинское звание у Лукашенко?",
  "В каком голландском городе находится Домик Петра I?",
  "Какая платформа у айфона?",
  "Кто являются основателями Екатеринбурга?",
  "Какая дата первого релиза PUBG?",
  "В каком городе находится Статуя Свободы?",
  "Когда завершилась битва за Ленинград?",
  "Кто сын Магнето?",
  "Как звали 3-х головую собаку?",
  "Какой французский поэт семнадцатого века изобрел семь способов полета на Луну?",
  "Какой художник заставил запорожцев написать письмо турецкому султану?",
  "В каком городе находится штаб-квартира авто-завода БМВ?",
  "В каком городе расположен Акрополь?",
  "Какая площадь России?",
  "Сколько процентов из жизни ленивцы проводят во сне?",
  "Столицей какой страны является город Сараево?",
  "Какой город - конечный пункт маршрута фирменного поезда Россия, отправляющегося из Москвы?",
  "В каком году был учрежден орден Святого Георгия?",
  "Какой стадион принимал финал чемпионата мира по футболу 1966 года?",
  "Кто разработчик Minecraft?",
  "Когда появился rambler.ru?",
  "Какие награды имел Берия?",
  "Кто разработал клеточную теорию?",
  "Столицей какой страны является Куала-Лумпур?",
  "В каком направлении писал Тютчев?",
  "Когда учреждено звание Героя Социалистического Труда?",
  "Как по-другому называется смоковница?",
  "Количество сезонов Острые козырьки?",
  "В каком итальянском городе родился, жил и творил отец современной электрофизиологии Луиджи Гальвани?",
  "Какой город был столицей Королевства Обеих Сицилий, существовавшего в XIX веке?",
  "В каком году вышел фильм Афоня?",
  "Кто участвовал в 1 мировой войне?",
  "Кем смог бы стать уже завтра писатель Кукольник, если ему прикажет государь?",
  "При какой температуре испаряется пропиленгликоль?",
  "Кто архитектор Троицкой башни?",
  "Какой композитор написал музыку к кинофильмам «Семнадцать мгновений весны» и «Ирония судьбы, или С лёгким паром!»?",
  "В каком году был открыт фосфор?",
  "Кто снял фильмы Космос как предчувствие, Прогулка?",
  "Какому флоту посвящен наш фильм Небесный тихоход",
  "В каком театре играет О.Басилашвили?",
  "Какой крымский город построен на месте существовавшего в III-II вв до н. э. Неаполя Скифского?",
  "Какая глубина озера Балхаш?",
  "В каком году подписано соглашение о создании СНГ?",
  "В каком органе человека находится желтое пятно?",
  "Какой вид спорта прославил имя Сергея Бубки?",
  "Какой стране принадлежит домен высшего уровня .ao?",
  "Какой город является столицей Северной Ирландии?",
  "В каких фильмах снялся Виктор Цой?",
  "Как звали отца академика Андрея Сахарова?",
  "Где проживает Путин?",
  "В каком году родился Николай II?",
  "В каком музее мира находится картина Винсента Ван Гога Красные виноградники в Арле?",
  "В каком году снят фильм Любовь и голуби?",
  "Какая река образована слиянием рек Мараньон и Укаяли?",
  "Как долго продолжалась Северная война?",
  "Столицей чего является Фунафути?",
  "В каких войсках служил дядя Степа?",
  "Какой голос у Градского?",
  "Какого поэта воспитала бабушка Елизавета Алексеевна Арсеньева?",
  "Какой рок-группе принадлежит авторство известной композиции: Все это рок-н-ролл?",
  "К какому архитектурному стилю принадлежит здание Баварского национального музея?",
  "Какой популярный напиток назван в честь улыбчивого эльфа с серебряными волосами?",
  "Кто автор картины «Смерть Ивана Грозного»?",
  "Кто был основателем и первым редактором журнала Отечественные записки?",
  "Кто супруга Тиграна Кеосаяна?",
  "К какой системе органов у многоклеточных организмов относятся гонопоры?",
  "В каком направлении творил Сальвадор Дали?",
  "Кем был по основной специальности гоголевский Вакула?",
  "Как официально называется Собор Василия блаженного?",
  "Какой город является столицей Лесото?",
  "В каком году было заключено Ям Запольское перемирие?",
  "Какой по счету месяц апрель?",
  "Как называется приказ Сталина №227 от 28 июля 1942 года?",
  "Какая команда стала последним чемпионом СССР по футболу?",
  "Какой исторический период следует за Юрским?",
  "Какой город расположен на южном берегу пролива Золотые Ворота?",
  "Какую часть растения хмель обыкновенный используют в пивоварении?",
  "Какова плотность керосина?",
  "В каком городе находится Малахов курган?",
  "В каком театре выступал Владимир Высоцкий?",
  "Как называются образовательные ткани растений?",
  "В какой стране находятся две великие реки – Тигр и Евфрат?",
  "Какой мифический шотландский город появляется на один день каждые 100 лет?",
  "В каком году основан Гугл?",
  "Какой город столица республики Татарстан?",
  "Кто является автором картины Последний день Помпеи?",
  "Какое прозвище носит Нью-Йорк?",
  "Какой город является столицей республики Бурятия?",
  "В каком виде спорта скорость полета мяча самая большая?",
  "Какое здание в Ханое американские солдаты окрестили ханойским Хилтоном?",
  "Какую фамилию носил почтальон из деревни Простоквашино?",
  "К какой группе инструментов относится старинный русский музыкальный инструмент гудок?",
  "Как звали жену Рембрандта?",
  "Какого цвета двуглавый орел на полной версии герба России?",
  "На какой реке стоит город Багдад?",
  "Какая из русских машин признана машиной 20-го века?",
  "Где находится устье реки Амазонка?",
  "Когда была создана ВТО?",
  "Какой национальности Путин Владимир Владимирович?",
  "Какая актриса была замужем за Люком Бессоном?",
  "В каком году был убит Аскольд?",
  "Когда распущен Коминтерн?",
  "Кто написал роман Призрак оперы?",
  "Какой по счёту месяц сентябрь?",
  "В каком году образовался Евросоюз?",
  "Кто оператор фильма Цирк?",
  "Кто является автором сказки Аленький цветочек?",
  "Какой неметалл встречается в природе в самородном виде?",
  "В каком австрийском городе родился Арнольд Шварценеггер?",
  "В чем проигрывал капитан сборной СССР по хоккею Борис Михайлов своим зарубежным коллегам?",
  "Какая девичья фамилия была у Петуньи Дурсли?",
  "В каком ирландском замке можно поцеловать Камень Красноречия, чтобы обрести дар убедительности и лести?",
  "В каком направлении писал Лермонтов?",
  "Чьё имя носит Московская государственная консерватория?",
  "Кто является первым обладателем награды «Золотой мяч»?",
  "Кто снял фильм Послезавтра?",
  "Кто снял фильм в котором Джонни Депп сыграл роль Эдварда Руки ножницы?",
  "В каком году образовался Тройственный союз?",
  "Какая буква исчезла из русского алфавита в результате реформы Петра I?",
  "Какой атомный номер водорода?",
  "Кто является председателем Русского Географического Общества?",
  "На какой реке стоит Лондон?",
  "Кто основал компанию Supercell?",
  "Кто автор строк: Белеет парус одинокий...?",
  "Какая площадь бассейна реки Амазонка?",
  "Что в Индии называют «Джанаганамана»?",
  "Какая река впадает в Мертвое море?",
  "Как теперь называется Порт-Артур?",
  "В какой азиатской стране находится достопримечательность, называемая шоколадные холмы?",
  "Какая химическая формула у глюкозы?",
  "В каком направлении писал Бунин?",
  "Кто нарисовал картину Три богатыря?",
  "Как зовут сову Гарри Поттера?",
  "Какая певица стала лучшей актрисой на Каннском фестивале за роль в фильме Танцующая в темноте?",
  "К какой форме приближается классический футбольный мяч, накачанный воздухом до абсолютного давления в одну атмосферу?",
  "В какую лигу входит Ливерпуль?",
  "Какая высота Эвереста?",
  "Какое произведение лежит в основе либретто оперы Дж. Верди Травиата?",
  "Сколько месяцев продолжались боевые действия Русско-японской войны?",
  "Какая компания владеет двигателями Rolls Royce?",
  "В каком городе родился Людвиг ван Бетховен?",
  "В каком году обнаружили гепатит C?",
  "Какое число серий в Сказочный патруль?",
  "Кто является автором труда История государства Российского?",
  "В каком городе родился пророк Мухаммед (Магомет)?",
  "В каком месяце произошел взрыв в Чернобыле?",
  "Какая протяжённость Китайской стены?",
  "Как звали первого человека космонавта",
  "В каком году умер Брежнев?",
  "Какой город был столицей государства Ашанти, существовавшего на территории современной Ганы с конца XVII по начало XX века?",
  "Какая страна является родиной танца краковяк?",
  "Где находится Бермудский треугольник?",
  "В какой науке достиг значительных высот Джон Дальтон, именем которого названо заболевание дальтонизм?",
  "Какими орденами и медалями был награжден Сталин?",
  "Как долго длилась эпидемия испанки?",
  "Кто победитель чемпионата мира по шахматам 2006 года?",
  "Как звали создателя факультета Когтевран (Рейвенкло)?",
  "Куда впадает река Великая?",
  "Когда завершилась Берлинская операция?",
  "В какую войну воевал Чапаев?",
  "Когда родился первый президент Америки?",
  "Какое количество эпизодов в Игре престолов?",
  "В какой столице можно посетить Гугун — императорский дворец в Запретном городе?",
  "Какая компания сняла Дэдпул?",
  "Где погребен Микеланджело?",
  "Когда образована Единая Россия?",
  "Какова температура плавления ртути?",
  "Когда упразднили ФМС России?",
  "На какой реке встретились в 1945 году советские и американские солдаты?",
  "Кем был Святослав Рихтер?",
  "Какая фамилия была у издателя, выпускавшего популярный дореволюционный журнал Нива?",
  "Какая самая большая планета Солнечной системы?",
  "Кем была Лайка — первая собака, отправленная в космос?",
  "Какой город является столицей Кирибати?",
  "Где создали компас?",
  "Какая химическая формула озона?",
  "В каком году Ливонский орден прекратил существование?",
  "В какой лиге играет ЦСКА?",
  "В какой стране город Бангкок?",
  "Что содержит в себе семя?",
  "В каком городе проходит Открытый чемпионат Австралии по теннису?",
  "В каком море находится остров Кимолос?",
  "В каком году образовались ОАЭ?",
  "В каком году образовался комсомол?",
  "Каким инструментом владел Рахманинов?",
  "Чьим потомком называл себя Остап Бендер?",
  "Какого итальянца реабилитировали спустя три с половиной века после его смерти?",
  "В каком году впервые был описан птичий грипп?",
  "Кем был основан город Чита?",
  "В каком году произошел Августовский путч?",
  "Как звали жену Л. Н. Толстого?",
  "Кем был Томас Дилан, фамилию которого в качестве псевдонима взял американский композитор, музыкант и певец Роберт Циммерман?",
  "Какое наиболее известное произведение Николая Коперника?",
  "Где погиб в авиакатастрофе польский президент Лех Качиньский в 2010 году?",
  "Кто режиссер фильма Гарри Поттер?",
  "На чем писали древние египтяне?",
  "Кто автор пьесы Средство Макропулоса?",
  "В каком году построен Ладожский вокзал?",
  "Кто автор популярнейшей украинской песни Червона рута?",
  "В каком году был основан Ярославль?",
  "Какое звание является наивысшим в научной иерархии?",
  "Кем был основан Челябинск?",
  "Когда завершилась вторая оборона Севастополя?",
  "В каком году было образовано ФГУП Почта России?",
  "Как назывался третий круг ада Данте из Божественной комедии?",
  "Какой высоты Ульмский собор в Германии?",
  "В каком городе Аргентины родился Эрнесто Че Гевара?",
  "В каких войсках служил Зверев?",
  "Какой англосаксонский король приказал бросить конунга Рагнара Лодброка в яму со змеями?",
  "Когда прекратил существование Банк Москвы?",
  "Кто спроектировал Mercedes-AMG GT?",
  "Кто проектировал Зимний дворец?",
  "Сколько дней длилось первое кругосветное путешествие?",
  "Кто поставил знаменитый японо-советский фильм Дерсу Узала?",
  "Кто мать Урганта Ивана?",
  "В каком направлении творил Жан Милле?",
  "Какова длина экватора?",
  "Когда образована Российская Федерация?",
  "В какой легкоатлетической дисциплине олимпийский рекорд Боба Бимона 1968 года был побит только в 1991",
  "Чьей дочерью является Дейнерис?",
  "Кто сыграл главного героя в фильме Форрест Гамп?",
  "В каком году произошло народное восстание в Венгрии?",
  "Пистолет какой системы использовал обычно Джеймс Бонд?",
  "Какая страна является родиной кофе?",
  "В какой стране проходили летние олимпийские игры 2000 года?",
  "Из чего сделано стекло?",
  "Кто создал первый советский цельнометаллический самолёт?",
  "Какая наука изучает рельефы суши, дна океанов и морей?",
  "Когда был выпущен фильм Девчата?",
  "Где используется индийская защита?",
  "В какой лиге играет Шеффилд?",
  "В какой должности служил при китайском дворе Марко Поло?",
  "Какая дата релиза первого Сталкера?",
  "Кто является основателем Севастополя?",
  "На берегу какого моря находится Александрия?",
  "Кто является основателем города Осло?",
  "Как по-другому называют глюкозу?",
  "Какая советская киностудия сняла фильм Джентльмены удачи?",
  "Какое административное устройство Беларуси?",
  "Кто из рок-музыкантов выступал под псевдонимом Зигги - звезная пыль?",
  "Из какой династии Карл Великий?",
  "Где похоронен Цой?",
  "На какой реке стоит Минск?",
  "Какая богиня в римской мифологии соответствует греческой Деметре?",
  "Какой океан самый маленький?",
  "В каком штате находится город Херши и одноименная знаменитая американская компания по производству шоколада?",
  "Какая кислота известна фармацевтам как витамин РР?",
  "Когда был основан Владивосток?",
  "Какой колбасой профессор Преображенский кормил Шарика?",
  "Какой национальности был Иисус Христос?",
  "Чья песня Sweet dreams?",
  "Как называется острая мексиканская приправа?",
  "Кто написал роман и одноименную пьесу Дама с камелиями?",
  "Что получится, если переплавить наполеондор",
  "За кем замужем Регина Тодоренко?",
  "Когда родилась Анастасия Заворотнюк?",
  "Каким дворянским титулом обладал испанский художник Сальвадор Дали?",
  "Кто первым добрался до Антарктиды?",
  "Какой материк затонул в незапамятные времена?",
  "Кто из персонажей романа Л.Н.Толстого Война и мир является мужем Наташи Ростовой?",
  "Что учредил в Санкт-Петербурге один из основателей Московского университета — русский меценат Иван Шувалов?",
  "Кто обладатель Кубка России по футболу в 1999 году?",
  "В какой стране находится город Семипалатинск?",
  "В каком году был выпущен фильм Титаник?",
  "В каком жанре работал римский поэт Марциал?",
  "Какая горная система самая высокая на Земле?",
  "Какого роста был Сталин?",
  "Какой город является столицей республики Карелия?",
  "Где погребен Иисус Христос?",
  "Кто снял кинофильмы про неуловимых мстителей?",
  "В каком году окончилась смута?",
  "Какой современный город в Крыму стоит на месте древнего греческого города Пантикапей?",
  "Какой атомный номер у кремния?",
  "Кто первым достиг Южного полюса?",
  "Каким театром с 1988 года руководит Юрий Соломин?",
  "На каком языке говорят в Черногории?",
  "В каком году убили Игоря Талькова?",
  "Какой титул носил английский поэт Джордж Байрон?",
  "В каком году родился Владимир Набоков?",
  "В какой стране находится Суэцкий канал?",
  "Кто разработал Roblox?",
  "Из какой породы рыб в древнем Китае вывели аквариумную золотую рыбку?",
  "В какой стране родился и вырос Че Гевара?",
  "К какому архитектурному стилю относится Каменецкая башня?",
  "Кто автор музыки к фильму Александр Невский?",
  "В каком году умерла Юлия Началова?",
  "В какой войне участвовал Толстой?",
  "Кто автор памятника И.А. Крылову в Летнем саду Санкт-Петербурга?",
  "В какой команде играет Месси?",
  "Когда было построено здание Кунсткамеры?",
  "Столицей какой страны является Джакарта?",
  "В каком году образована Новосибирская область?",
  "По какой шкале измеряют силу землетрясений?",
  "Какое административное деление Венесуэлы?",
  "Какая дата изобретения фотографии?",
  "В какой стране находится самый широкий водопад в Европе Вентас румба?",
  "На какой реке стоит город Архангельск?",
  "Как зовут мать Витаса?",
  "Какой олень составляет компанию дронту на гербе Маврикия?",
  "Какой советский космический корабль в 1975 году пристыковался к американскому Аполлону?",
  "Где гробница Мухаммеда?",
  "Какие дочерние компании у Уралхим?",
  "Какая площадь озера Спериллен?",
  "Какой грек некогда предложил Ксанфу выпить море?",
  "Как зовут единственную дочь Элвиса Пресли?",
  "В каком году заложена Константиногорская крепость?",
  "Каким средством передвижения пользовались части самокатчиков времен 1-ой мировой войны?",
  "Кто является автором балета Золушка?",
  "Какой король более 900 лет назад построил первую башню в лондонском Тауэре?",
  "Когда образовалось Королевство Испания?",
  "Кто была мать Циолковского?",
  "Как звали сына Одиссея?",
  "Кто автор книги Шевалье де Сент-Эрмин?",
  "Какой архитектурный стиль здания Двенадцати коллегий?",
  "Когда в повести братьев Стругацких начинается понедельник?",
  "Какой жанр музыки у Imagine Dragons?",
  "В каком году умер Майкл Джексон?",
  "Как звали печально знаменитого батьку Махно?",
  "В каком стиле построен Исаакиевский собор в Санкт-Петербурге?",
  "Когда учреждено звание Героя Российской Федерации?",
  "Какое количество эпизодов в Доктор Хаус?",
  "В каком году учрежден Дворянский банк?",
  "Где родился Иисус Христос?",
  "Когда был основан Токмак?",
  "С какого года вручается Нобелевская премия?",
  "Какая страна чемпион Летних Олимпийких игр 1980 года в Москве?",
  "В каком веке впервые была описана ветряная оспа?",
  "Как звали знаменитого капитана Врунгеля?",
  "Какова высота берлинской телебашни?",
  "Где происходит разрушение эритроцитов?",
  "Когда был учрежден орден Александра Невского?",
  "Кто сочинил симфонию Ленинградскую?",
  "Какой язык является усовершенствованным вариантом эсперанто?",
  "Какие миски, ложки и кружки использовались в Советской Армии?",
  "Кем был Леон Бакст?",
  "Когда написана песня Катюша?",
  "Каким титулом наградили Валентину Терешкову первую женщину покорившую космос?",
  "К какому жанру относится произведение И.С. Тургенева Отцы и дети?",
  "Когда крещена Русь?",
  "В каком году был введен в эксплуатацию московский метрополитен?",
  "Кто исполняет песню Material girl?",
  "Кто после круиза по Тихому океану написал повесть «Путешествие на Снарке»?",
  "Кто основал компанию Уорнер Бразерс?",
  "Кто спроектировал Михайловский дворец?",
  "Где наблюдалась самая большая туча стадной саранчи?",
  "Когда распущено Учредительное собрание?",
  "Кто изобрёл фонограф - устройство для записи и воспроизведения голоса?",
  "Какая река берёт начало в озере Байкал?",
  "Где учился Гарри Поттер?",
  "В каком виде спорта прославился Е. Кафельников?",
  "Кто отец Джона Сноу?",
  "Как еще биологи называют сине-зеленые водоросли?",
  "В каком году родилась Билли Айлиш?",
  "На какой реке стоит Вологда?",
  "Когда образована Еврейская автономная область?",
  "Когда отмечается День народного единства?",
  "Кто основал игровую компанию Sega?",
  "Какая валюта используется в Лихтенштейне?",
  "Кто рассказал о своей первой работе в повести «Записки на манжетах»?",
  "Что содержит в себе микропроцессор?",
  "Кто во время учёбы Гарри всё время был в школе?",
  "Кем был по профессии Ласло Йозеф Биро, изобретатель шариковой ручки?",
  "На чем играет Игорь Растеряев?",
  "В каком году умер Высоцкий?",
  "Кто убил Петра Столыпина?",
  "Какое известное произведение Рэя Брэдбери?",
  "Кем на сегодняшний день является Путин?",
  "Какое воинское звание у Евкурова?",
  "Что является символом власти Папы Римского?",
  "Какой рост у Медведева?",
  "Кто является автором стихотворения Зима недаром злится?",
  "Что окончил Шойгу?",
  "Сколько серий в сериале Крепостная?",
  "В каком городе Тамерлан основал столицу своего государства?",
  "Кто написал картину «Последний день Помпеи»?",
  "В каком году была заложена чернобыльская АЭС?",
  "Какова электропроводность алюминия?",
  "В каком году был открыт первый университет в Москве?",
  "Когда был учрежден Правительствующий сенат?",
  "Какой атомный номер элемента кальций?",
  "Какой вуз окончил первый президент России Б.Н. Ельцин?",
  "Кто автор романа «В круге первом»?",
  "В каком театре 19 апреля 1836 года состоялась премьера комедии Н.В. Гоголя «Ревизор»?",
  "Какая фамилия принадлежит двум старым американским президентам – отцу и сыну?",
  "Что изображено на 100 рублевой купюре России?",
  "как звали младшего сына сталина?",
  "Какой архитектурный стиль имеет Биг Бен?",
  "Какой язык является государственным языком Эфиопии?",
  "Какое имя переводится с еврейского словом лилия?",
  "Какого святого нет среди принадлежащих Болгарии островов на Черном море?",
  "Какое число серий в Барбоскины?",
  "Какое воинское звание было у Тараса Бульбы?",
  "Какой певческий голос был у Фёдора Шаляпина?",
  "Какую реку пересекает в Санкт-Петербурге Дворцовый мост?",
  "В каком году 20 века началась ПЕРВАЯ русская революция?",
  "Кто оператор фильма Стиляги?",
  "Когда образована РСФСР?",
  "Где был создан Эпос о Гильгамеше?",
  "От чего скончался Кит Флинт?",
  "Какие животные могут жить более 200 лет?",
  "В каком году Кирилл и Мефодий создали славянскую азбуку?",
  "Где в человеческом организме находится стекловидное тело?",
  "Где разработали Заставу - модификацию Автомата Калашникова?",
  "Какие выдающиеся работы Моцарта?",
  "Когда подписан договор о капитуляции Германии?",
  "Кто написал повесть-сказку Приключения Пиноккио?",
  "Кто организовал зарубежные русские сезоны, прославившие в начале XX века русский балет?",
  "Кто основал компанию Эппл?",
  "Когда был выпущен айфон 7?",
  "В каком году построена Эйфелева башня?",
  "Кто автор романа Грозовой перевал?",
  "Кем был американец Джозеф Глидден, получивший в 1874 году патент на изобретение колючей проволоки?",
  "В каком направлении писал Александр Блок?",
  "Какая организационно-правовая форма компании Apple?",
  "Чьим притоком является река Миссури?",
  "Что крал чеховский злоумышленник?",
  "В каком году было открыто явление электромагнитной индукции?",
  "Кем был основан город Ростов-на-Дону?",
  "Какая научная дисциплина занимается изучением траектории полета пули, выпущенной из ружья или пистолета?",
  "Кто режиссер сериала Сваты?",
  "Кто сказал И ты, Брут?",
  "Какой национальности Хабиб Нурмагомедов?",
  "В каком виде спорта соревновались герои мультфильма Необыкновенный матч?",
  "Какой объект в Барнауле назван в честь Германа Степановича Титова?",
  "На каких языках говорит Путин?",
  "Какой самый грозный речной хищник живет до 40, а иногда до 100 лет?",
  "В какой части земного шара находится остров Бали?",
  "За какой клуб НХЛ выступает Александр Овечкин?",
  "Из какого количества депутатов состоит Государственная дума?",
  "На каких инструментах играл Вивальди?",
  "В каком месяце произошла Октябрьская революция?",
  "Где образовалась группа Кино?",
  "Как называют сестру мужа?",
  "Кто ввёл термин Эдипов комплекс?",
  "Какая опера Вагнера входит в цикл Кольцо нибелунга?",
  "Какой разработчик создал fps франшизу Halo?",
  "Как называлась боевая песня польских и русских революционеров конца 19 в.?",
  "В каком австрийском городе расположен Музей кофе?",
  "Где похоронена Юлия Началова?",
  "Кто написал поэму Ода к радости?",
  "Кто отец Дмитрия Борисова?",
  "Кто была мать Суворова?",
  "Какое воинское звание было у Гитлера?",
  "Какой по счёту месяц июнь?",
  "Куда впадает река Паша?",
  "В каком стиле построено здание Национальной библиотеки в Минске?",
  "В каком году был основан Переславль-Залесский?",
  "В каком году учрежден орден Красной Звезды?",
  "Когда завершилась первая российская революция?",
  "Кто является главным героем песни «Фантом», исполненной группой «Чиж &amp; Со»?",
  "Что, по мнению древних арабов, служило пищей мифической птице Рух?",
  "Что окончила Бузова?",
  "За какую команду гонок Формулы-1 выступает Михаил Шумахер?",
  "Как называется традиционный новогодний обряд деревни Семежево в Белоруссии, который включен в список нематериального культурного наследия ЮНЕСКО",
  "Какой разработчик создал Сталкер?",
  "Как звали коня Александра Македонского?",
  "В какой номинации удостоился премии «Оскар» фильм «Пираты Карибского моря: Сундук мертвеца»?",
  "Какой город был столицей Оранжевого Свободного Государства?",
  "Что, кроме молока, добавляют в классический моккачино?",
  "Когда был выпущен айфон 8?",
  "Кто был председателем Временного Правительства?",
  "Кто из участников группы АББА был блондинкой?",
  "Какая кинокомпания снимает Лигу справедливости?",
  "В каком году построен Эрмитаж?",
  "Частью какой оперы являются Половецкие пляски?",
  "Кто архитектор Эрмитажа в Санкт-Петербурге?",
  "Кто придумал Бременских музыкантов?",
  "В каком стиле построен Большой театр в Москве?",
  "Кто выйграл ЧМ по хоккею 2014?",
  "В каком городе находится международный аэропорт «Никола Тесла»?",
  "В каком месяце произошло восстание декабристов?",
  "Место действия А зори здесь тихие?",
  "В каком году Гоголь написал Мертвые души?",
  "Какое количество серий в сериале Мажор?",
  "В каком городе родился знаменитый аргентинский композитор Астор Пьяццолла?",
  "Кто изготовил Царь пушку?",
  "Кто создал компанию Майкрософт?",
  "Где можно увидеть складку на складке, солнце, крест?",
  "Сколько лет продолжалась эпоха Средневековья?",
  "На чем играет Стив Мартин?",
  "На какой горе, согласно Ветхому Завету, умер пророк Моисей?",
  "Столица какой страны Канберра?",
  "Какое административное деление в Польше?",
  "В каком году умерла Жанна Фриске?",
  "На каком языке говорят в Вене?",
  "В каком году обнаружили ВИЧ?",
  "Кто была мать Ахиллеса?",
  "Кто был сыном горгоны Медузы?",
  "В каком году был создан Комитет по правам ребенка?",
  "Откуда вытекает река Нева?",
  "В какой стране расположен храмовый комплекс Ангкорвоат?",
  "На каком языке писал и преподавал Парацельс?",
  "Когда убита Анна Линд?",
  "Чем вооружен архангел Михаил на гербе Архангельска?",
  "Какова удельная теплоемкость золота?",
  "Кто изобрёл парашют?",
  "Кто написал Одесские рассказы?",
  "В какой стране находится гора Эверест?",
  "Где погребен Кутузов?",
  "В какой из кинокомедий Григория Александрова великолепная Любовь Орлова претерпела раздвоение личности",
  "кто поет песню ROAR",
  "Сколько лет длилось восстание Спартака?",
  "Что должно быть в буриме?",
  "Как звали лошадь Дон Кихота?",
  "Когда возникло христианство?",
  "Какая кинокомпания снимает Люди Икс?",
  "Какому государству принадлежит остров Занзибар?",
  "В какой стране впервые возник сентиментализм?",
  "В каком году сняли с производства Jaguar E-type?",
  "Сколько стран участвовало в олимпиаде 2014?",
  "Как называется главный труд Карла Маркса?",
  "Как звали персонажа Киану Ривза в трилогии «Матрица»?",
  "Какая столица подогревается подземными источниками?",
  "Кто муж Юлии Меньшовой?",
  "Кем по профессии был отец Леонардо да Винчи?",
  "Что в русских народных сказках символизирует заяц?",
  "Что дают в магазине на новый утюг?",
  "Когда распустили КПСС?",
  "Кто придумал дорожные чеки?",
  "Где происходит биосинтез белка?",
  "На каких языках говорят в Индии?",
  "Кто является лидером-вокалистом британской рок-группы Electric Light Orchestra?",
  "В какой стране находится скальный город Петра?",
  "Столицей какой страны является Баку?",
  "Кто сочинил симфонию Юпитер?",
  "Какую религию исповедуют Японцы?",
  "В какой стране зародился буддизм?",
  "В каком году произошёл дворцовый переворот приведший к власти Екатерину Великую?",
  "Где погребена Богородица?",
  "В каком году была введена в эксплуатацию первая промышленная СУБД система IMS фирмы IBM?",
  "Кто изобрел интернет?",
  "В какой лиге играет Челси?",
  "В каком году сняли с производства Porsche 550?",
  "Когда закрылся Связной банк?",
  "Кто стал 16 чемпионом мира по шахматам в 2013 году?",
  "В каком году заложена Петропавловская крепость?",
  "Какой язык, кроме английского, является официальным на конкурсе «Евровидение»?",
  "В какой стране зародились олимпийские игры?",
  "Когда был образован Совет экономической взаимопомощи?",
  "Чьё произведение легло в основу гимна футбольной Лиги чемпионов?",
  "В какой стране имеют хождение тугрики?",
  "Где гробница Наполеона?",
  "Кто автор романа Спартак?",
  "Где похоронен Гагарин?",
  "В каком году умерла Анна Герман?",
  "К какому художественному направлению относится поэма Мцыри?",
  "В каком созвездии находится Крабовидная туманность?",
  "Где находится город Эйзенах?",
  "Какая площадь бассейна реки Волга?",
  "Сколько детей у королевы Елизаветы II (английской)?",
  "Какая теплопроводность у воздуха?",
  "В какой стране сшили шапку Мономаха?",
  "Какой город является столицей Австралии?",
  "Кем впоследствии стал студент Дуайт Филли Дэвис, разработчик и один из основателей кубка Дэвиса?",
  "Кто автор музыки, звучащей в телесериале «Мастер и Маргарита» режиссера В. Бортко?",
  "Какой штат США американцы называют Штат Одинокой звезды?",
  "Из какой династии королева Елизавета 2?",
  "Какое имя у матери Кристофера Нолана?",
  "Кто правит государством Бруней?",
  "В каком году была основана компания Kenwood?",
  "Какой стране принадлежит домен высшего уровня .mo?",
  "Какая картина Моне дала название новому направлению в живописи - импрессионизму?",
  "В какой лиге играет Зенит?",
  "Кто является основоположником современного искусствознания?",
  "Под какой лицензией распространяется docker?",
  "Где штаб-квартира АСЕАН?",
  "В каком году был подписан Лиссабонский договор?",
  "Кто написал Винни Пуха?",
  "Кто муж Юлии Началовой?",
  "В каком году был заключен Кючук-Кайнарджийский мирный договор?",
  "На чем играл Моцарт?",
  "Где гробница Тамерлана?",
  "Кто автор романа Остров Крым?",
  "Когда был учрежден орден Октябрьской революции?",
  "В каком году родился Аркадий Аверченко?",
  "Какой город является столицей штата Луизиана?",
  "В каком году завершилось объединение Германии?",
  "Какому мультипликационному герою принадлежит фраза: Зачем раздеваться, если завтра снова одеваться??",
  "В какой области науки проявились выдающиеся способности Софьи Ковалевской?",
  "Какая денежная единица равна 100 баням?",
  "В каких учебных заведениях учился Путин?",
  "Какой город является столицей Португалии?",
  "Как сейчас называется город, в котором родился и прожил всю жизнь немецкий философ Иммануил Кант?",
  "Какой народ впервые применил клинопись?",
  "Кто был первым исполнителем Восточной песни?",
  "В каком году образована Международная федерация футбола ФИФА?",
  "Когда подписан договор об образовании СССР?",
  "В каком городе живут герои Теории большого взрыва?",
  "Когда родился Александр I",
  "Кто из космонавтов участвовал в совместном с США полете Союз - Аполлон?",
  "В какой лиге играет Черноморец?",
  "В каком городе родилась известная актриса Фаина Раневская?",
  "Каково местоположение Пирамиды Джосера, построенной Имхотепом?",
  "Какой певческий голос у Дмитрия Хворостовского?",
  "Куда впадает река Нева?",
  "Когда образовался Союз Советских Социалистических Республик?",
  "Где были изобретены обои?",
  "Какие цветы отцвели в саду у героини романса?",
  "Когда родился Есенин?",
  "В каком году был образован город Томск?",
  "Какой была фамилия Ларисы в пьесе А. Островского «Бесприданница»?",
  "Кто автор музыкальной пьесы Ученик чародея?",
  "В каком году был основан Московский художественный театр?",
  "Какой документ выдают выпускнику ВУЗа?",
  "В каком году изобрели телевизор?",
  "Где находится устье реки Обь?",
  "Какая столица в Вирджинии?",
  "Когда был учрежден орден Славы?",
  "Когда издана Красная книга?",
  "Сколько лет длилась Троянская война?",
  "Какая страна является победителем Чемпионата мира по биатлону 2011?",
  "Кто является режиссером фильма Дама с собачкой",
  "Что исповедуют башкиры?",
  "Кто создал Зимний дворец в Санкт-Петербурге?",
  "В каком городе родился Карл Маркс?",
  "Кто автор поэмы Энеида?",
  "Название какой песни прославило группу руки вверх?",
  "Когда был основан Аварский каганат?",
  "Кем был Ефим Алексеевич Придворов? (имя + фамилия)",
  "В каком году прекратилась династия Рюриковичей?",
  "Какой город является столицей штата Аляска?",
  "Кто исполнил Песню Волшебника в фильме Марка Захарова Обыкновенное чудо?",
  "Какой город является столицей Израиля?",
  "Какой город столица республики Дагестан?",
  "В каком году введена в эксплуатацию железная дорога сообщением Санкт-Петербург Москва?",
  "Кто архитектор Зимнего дворца в Санкт-Петербурге?",
  "Кто написал роман Зима тревоги нашей?",
  "В каком городе находится дворец Сан-Суси?",
  "Какой университет окончил Анураг?",
  "Какое море омывает берега Испании?",
  "Какой философ в «Первой речи против Катилины» упомянул крылатое выражение «О времена, о нравы»?",
  "Когда изобретен электрогенератор?",
  "Где родился Децл?",
  "Кто автор и первый исполнитель шлягера «My Way»?",
  "Какой художник нарисовал символ мира – голубя с оливковой ветвью?",
  "Сколько весил Титаник?",
  "Какой президент стал первым американцем, получившим Нобелевскую премию мира в 1906 году за посредничество в русско-японском мирном договоре в Портсмуте?",
  "Что вырастает у березы весной?",
  "Что содержит в себе сигарета?",
  "Кто принимал участие в Семилетней войне?",
  "Под какой лицензией распространяется линукс?",
  "В каком стиле построен Дом художников в Вене?",
  "На каких островах находится Гонолулу?",
  "Каких наград был удостоен Солженицын?",
  "Какая станция Московского метрополитена до 1986 года носила название Лермонтовская?",
  "Как звучит название политической разведки Израиля, по своему назначению и функциям сравнимой с американским ЦРУ?",
  "Какая температура замерзания спирта?",
  "Как зовут отца Витаса?",
  "Какую книгу написал Стивен Хокинг?",
  "Какую высоту имеет здание гостиницы Украина в Москве?",
  "В каком году родилась Алла Пугачева?",
  "В каком городе на Женевском озере провел последние годы жизни и был похоронен В.В.Набоков?",
  "Какой город является столицей Нагорно-Карабахской Республики?",
  "Какой по порядку Плутон от Солнца?",
  "Когда учреждена должность президента РФ?",
  "Какая родительская компания у Google?",
  "Кто является автором опер Кавалер розы и Женщина без тени?",
  "Какой атомный номер у платины?",
  "Кто в 2002 году тренировал Алексея Ягудина, завоевавшего олимпийское золото на соревнованиях фигуристов?",
  "При какой температуре плавится свинец?",
  "Кем была Има Сумак?",
  "Кто написал Историю села Горюхина?",
  "Какая столица в Великобритании?",
  "Кто главный герой в книге Р. Киплинга Книга джунглей?",
  "Какой рост у Фрэнсиса Нганну?",
  "Как по-другому называется электрическая дуга?",
  "Кто архитектор Спасской башни кремля?",
  "Как называется кривая, по которой Земля движется вокруг Солнца?",
  "Когда был образован Коми-Пермяцкий автономный округ?",
  "Кто написал картину «Сикстинская Мадонна»?",
  "Кто путешествовал в страну Гуингнмов?",
  "В каком часовом поясе находится город Лиссабон?",
  "Каким из природных явлений А. Островский назвал свою пьесу?",
  "В каком романе Франсуа Рабле главного героя сопровождал персонаж по имени Панург?",
  "Когда учреждена медаль За победу над Германией?",
  "Кем изначально по специальности был Френсис Крик - первооткрыватель (вместе с Дж. Уотсоном) спирали ДНК?",
  "Какая площадь бассейна реки Лена?",
  "Кем по национальности был философ С. Кьеркегор?",
  "На каком стадионе, 1 июля в Киеве, прошёл финальный матч чемпионата Европы по футболу 2012 года?",
  "Где устье реки Енисей?",
  "Какой город является административной столицей ЮАР?",
  "Кто снял фильм Джанго освобожденный?",
  "Кто дочь Светланы Тома?",
  "Какая площадь у Каспийского моря?",
  "Где родился Михаил Калашников?",
  "В каком городе установлена копия московского памятника Минину и Пожарскому?",
  "В каком году открыта Америка Колумбом?",
  "Кто является автором поэмы Песнь о Гайавате?",
  "Какой язык является официальным в Австралии?",
  "Какой Папа Римский был отцом Чезаре Борджиа?",
  "Кем был по происхождению Емельян Пугачев?",
  "Какое административное устройство Китая?",
  "Как называется валюта Острова Святой Елены?",
  "Как называется столица Эстонии?",
  "Какая река протекает у подножья Эйфелевой башни?",
  "Кто основал город Берн в Швейцарии?",
  "На каком кладбище похоронен Децл?",
  "Как называется областной центр Закарпатской области Украины?",
  "Какую премию получил Перельман?",
  "Какой город является столицей Свазиленда?",
  "Кто снял фильм Любовь и голуби?",
  "Какая звезда изображена на флаге Аляски кроме тех, которые изображают созвездие Большая Медведица?",
  "Кто был главным врагом Чебурашки?",
  "Кто, разбудив ночью воинов, спас Рим?",
  "В какой битве погиб адмирал Горацио Нельсон?",
  "За кого играет Криштиану Роналду?",
  "К какому жанру литературы относится произведение В Скотта Айвенго?",
  "Где находится город Новый Афон?",
  "Кто оператор фильма Я шагаю по Москве?",
  "В каком городе Минской области находится Белорусский автомобильный завод?",
  "Как звали сына Драко?",
  "На какой реке стоит Великий Новгород?",
  "В какой стране был создан баскетбол?",
  "Когда учреждена медаль За отвагу?",
  "Какой цветочек был у С. Т. Аксакова?",
  "Кто написал Человека-невидимку?",
  "Какое вещество нужно размешать в горячей воде, чтобы получился клейстер?",
  "Как настоящее имя Джека Лондона?",
  "Когда изобретена бумага?",
  "Как называется самая тяжелая степень умственной отсталости?",
  "Какое сражение положило начало избавлению Руси от татаро-монгольского ига?",
  "Кто победитель International 2019?",
  "Где погребен Николай 2?",
  "Какая компания владеет сервисом Youtube?",
  "Какому времени года соответствует 2-й месяц французского республиканского календаря брюмер?",
  "Какое женское имя прославило композитора Матвея Блантера?",
  "Когда уничтожили башни близнецы?",
  "Какое событие время от времени происходит в комнате с ключом?",
  "Какой по счёту планетой от Солнца является Нептун?",
  "Какой химический элемент обозначается Pb?",
  "Кем был основан город Владимир?",
  "В какой области находится город Бузулук?",
  "Какова теплоемкость воды?",
  "Когда написан Герой нашего времени?",
  "Где располагалась резиденция рыцарей Круглого стола?",
  "Какому греху предавались гости богатого римского консула Лукулла, чьё имя прославилось в веках?",
  "В каком направлении творил Джузеппе Верди?",
  "Кто была мать Иисуса Христа?",
  "Какой вид спорта называют в шутку рукопожатие до победы?",
  "Какого роста был Петр 1?",
  "Кто основал компанию Фольксваген?",
  "К какой династии принадлежал Ричард Львиное сердце?",
  "Кто из великих художников Возрождения расписывал Сикстинскую капеллу Ватикана?",
  "Кто написал историю о Шерлоке Холмсе?",
  "Как сейчас называется город, который под именем Ново-Архангельск являлся столицей Русской Америки?",
  "В каком регионе России находится город Майкоп?",
  "На какой реке стоит Азов?",
  "Кто в 1430 году учредил орден Золотого руна?",
  "Как звали актрису Мордюкову?",
  "Какой римский император написал философское сочинение «Наедине с собой»?",
  "В каком году был выпущен фильм Терминатор?",
  "В каком году учреждена Международная федерация бадминтона?",
  "Кто получил злополучное яблоко раздора?",
  "Когда учреждена медаль За оборону Москвы?",
  "На чем играл Шерлок Холмс, обдумывая очередное дело?",
  "Кто из борцов за независимость Индии стал первым президентом этой страны?",
  "Когда родилась Марьяна Ро?",
  "Когда произошло разделение христианства на католицизм и православие?",
  "В каком направлении творил Есенин?",
  "На каком языке говорят в Швейцарии?",
  "В какой части света находится Бразилия?",
  "Что окончил Пушкин?",
  "Что Хрущев обещал советскому народу построить к 1980 году?",
  "К какому жанру принадлежат Уроки французского?",
  "Кто сыграл Бормана в народном телесериале Семнадцать мгновений весны",
  "Кто является отцом Рианны?",
  "Когда закрыли Чернобыльскую АЭС?",
  "Какое имя у мистера Дарси — одного из главных действующих лиц романа Джейн Остин «Гордость и предубеждение»?",
  "Столицей какого региона является Мюнхен?",
  "В чём содержаться все химические элементы в метеоритах",
  "Как звучит второе имя Джона У. Леннона?",
  "На каком водоеме находится Венеция?",
  "В каком году появилось издательство Малыш?",
  "Откуда родом был философ Конфуций?",
  "На чем играл Незнайка?",
  "Какой город был переименован в 1968 г. в г. Гагарин?",
  "Кто брат Селены?",
  "Кто отец Тимати?",
  "При какой температуре плавится железо?",
  "Когда был открыт электрон?",
  "На какой реке стоит Тверь?",
  "Кто изобретатель первого паровоза?",
  "Где находится памятник писающему мальчику",
  "Кто был отцом Ниобы?",
  "В каком море находится Мальта?",
  "Как надевали часть гусарского обмундирования - ментик",
  "Какой стиль сменила эпоха Возрождения?",
  "Как называется денежная единица Аомыня (Макао)?",
  "Какой архитектурный стиль здания манежа в Москве?",
  "Какую премию получил Зигмунд Фрейд?",
  "Кто написал оперу Евгений Онегин?",
  "В каком году завершилась Реконкиста?",
  "В каком году вышел фильм Иван Васильевич меняет профессию?",
  "В каком административном регионе находится город Ливорно?",
  "Какой период в истории Японии следовал сразу после периода Хэйан?",
  "Какой город был родным для чемпиона мира по шахматам Михаила Таля?",
  "Какая ветвь философии включает в себя изучение этики и эстетики?",
  "Кто делил награду следующим образом: Тебе двести таньга за то, что ты понимаешь в болезнях, а мне двести за то, что я понимаю в девушках?",
  "Гражданином какой страны был открыватель пенициллина Александр Флеминг?",
  "Кто написал поэму « Руслана и Людмила » ?",
  "Когда убит Троцкий?",
  "Какой цирк основал А. В. Саламонский в 1880 г.?",
  "Когда была введена в действие первая в мире атомная электростанция?",
  "Какая наука занимается изучением флагов?",
  "В каком году вышел айфон 10?",
  "На каком острове жила древнегреческая поэтесса Сапфо?",
  "Где действовала подпольная организация Молодая гвардия?",
  "Где жил Сталин?",
  "Где находится самый мощный микроскоп",
  "Какая форма государственного правления Сан-Марино?",
  "В чем носит подарки ребятам Дед Мороз?",
  "Какая гора является высшей точкой Польши?",
  "Где штаб-квартира ЦРУ?",
  "Какой продукт составляет основу сырников",
  "В каком году основана компания Goodyear?",
  "В каком городе родилась Цеткин?",
  "Кто внес решающий вклад в процесс извлечения репки из земли?",
  "Где образовалась группа Битлз?",
  "Какая площадь озера Эри?",
  "Где в теле человека расположена плюсна?",
  "Как звали Раскольникова из Преступления и наказания?",
  "В каком городе жила птица Феникс?",
  "Какова площадь Антарктиды?",
  "Какая газета имела девиз Из искры возгорится пламя?",
  "Какая страна – родина саксофона?",
  "В какой стране располагалось ныне пересохшее озеро Поопо?",
  "В каком треугольнике есть гипотенуза?",
  "Какой стране принадлежит авиакомпания KLM?",
  "При какой температуре плавится олово?",
  "В каком году издан манифест О вольности дворянской?",
  "В каком году образовалось НАТО?",
  "Что чаще всего подают к рюмке коньяка?",
  "В каком году указ Синода провозгласил принцип веротерпимости?",
  "Какую маслянистую ядовитую жидкость можно обнаружить в листьях табака?",
  "Какой город стоит на реке Печора?",
  "Какое воинское звание у министра обороны Шойгу?",
  "В каком году образовались США?",
  "Какой город был столицей Карла Великого",
  "Какого роста был Ленин?",
  "Кто основал компанию Форд?",
  "Какой металл дал название пломбам?",
  "Какой город стоял на месте столицы Мексики?",
  "Кто принимал участие в Потсдамской конференции?",
  "В каком городе родился Саади?",
  "Какой певческий голос у Эми Уайнхаус?",
  "Какую премию получил Бунин?",
  "Кто сидит рядом с водителем спортивного автомобиля во время ралли?",
  "Какому британскому королю посвящен Оранжевый орден?",
  "Кто является автором песни про царя Ивана Васильевича молодого опричника и удалого купца Калашникова?",
  "Как называется уравнение реакции, в котором приводится тепловой эффект?",
  "Какой стране принадлежит остров Таити?",
  "Кто основал компанию Microsoft?",
  "Как Прага делится на районы?",
  "В каком году убили Пабло Эскобара?",
  "Кто была мать Джона Сноу?",
  "В каком году образовался ЕС?",
  "Какой титул имел основатель современного олимпийского движения Пьер де Кубертен?",
  "Какой по счёту планетой от Солнца является Сатурн?",
  "Что может вызвать цунами?",
  "Какая участь ждала Гитлера?",
  "Как звали Графа Калиостро?",
  "В каком государстве Южной Америки находится озеро-залив Маракайбо?",
  "Кто режиссер фильма Один дома?",
  "Кто придумал Винни-Пуха и Пятачка?",
  "Кто стал мужем Елены Троянской?",
  "В какой европейской стране зародилось телешоу The Voice («Голос»)?",
  "Кто проектировал Тауэрский мост?",
  "Как звали брата Авеля?",
  "Какой пол у Джерри из мультфильма Том и Джерри?",
  "Чьё изобретение стало прообразом детали обыкновенной ручной мясорубки?",
  "Какой день недели в столовых СССР обычно был рыбным?",
  "Когда был образован Международный паралимпийский комитет?",
  "Какая столица Вьетнама?",
  "Какая причина смерти Евгения Осина?",
  "В каком клубе НБА 10 лет подряд играл баскетболист сборной России Андрей Кириленко?",
  "Что создал выходец из России Давид Сарнов?",
  "Сколько дней длилась Великая Отечественная война?",
  "Какому учёному принадлежит изобретение системы координат в математике?",
  "В каком городе проживал Александр Иванович Корейко?",
  "Какой металл обязательно присутствует в амальгаме?",
  "В каком клубе завершил свою карьеру легендарный хоккеист Уэйн Гретцки?",
  "Кто является первооткрывателем стрептомицина?",
  "Какое единоборство принесло голливудской звезде Жан-Клоду Ван Дамму прозвище мускулы из Брюсселя",
  "Когда был учрежден государственный совет?",
  "Какие по счету зубы мудрости?",
  "Столицей чего является Нижний Новгород?",
  "В каком году убиты Романовы?",
  "Кто снял короткометражку «Когда казаки плачут» по мотивам «Донских рассказов» Михаила Шолохова?",
  "Какую форму имеет зрачок козла обыкновенного?",
  "Какие национальности в США?",
  "Кто основал компанию Опель?",
  "Какой музыкальный инструмент прославил имя Луи Армстронга?",
  "В каком городе родился актёр Алексей Баталов?",
  "Когда отмечают в России православный праздник Медовый Спас?",
  "В каком году родился Лермонтов?",
  "Как называется стадион футбольного клуба «Бавария» (Мюнхен)?",
  "Кто написал Краткую историю времени?",
  "Какую премию получила Барбара Брыльска за исполнение роли Нади Шевелёвой?",
  "Какая рок-группа создала хит Don't Cry?",
  "Какое число серий в Гравити Фолз?",
  "Какой город является столицей Казахстана?",
  "В каком году был образован СССР?",
  "Кто имеет размах крыльев до 6 метров?",
  "Какую религию исповедуют осетины?",
  "В каком году родился Петр 1?",
  "Столицей какой страны является Дакар?",
  "В какой стране находится историческая Родина графа Дракулы - Трансильвания?",
  "В каком году были основаны Химки?",
  "Столицей какой страны является Кингстон?",
  "Кто из пиратов плавал на корабле «Золотая лань»?",
  "Какой библейский царь живет и почитается в исламе под именем Дауд",
  "Какого супергероя сыграл Тоби Магуайер?",
  "В какой стране зародился дадаизм?",
  "В каком городе аэропорт назван именем Джона Леннона",
  "Кто придумал персонаж по имени Анастасия Каменская?",
  "Какая из муз покровительствовала танцам",
  "Кто считается покровителем Венеции?",
  "Какому музею принадлежит Джоконда великого Леонардо?",
  "С какой фигуры начинается игра в городки?",
  "Ветви какой королевской династии правят в Дании и Норвегии?",
  "Какой город является столицей Нигерии?",
  "Кто сочинил симфонию Классическую?",
  "Какой титул носила Екатерина 2?",
  "В каком году был учреждён Русский театр для представления трагедий и комедий?",
  "Какого растения гроздья душистые ночь напролет могут сводить с ума (песен.)?",
  "Столицей какой автономной области Испании является Барселона?",
  "Какая площадь Беларуси?",
  "Кто автор романа Дубровский?",
  "Куда впадает река Обь?",
  "Кто производит шкоду?",
  "Как звали отца Северуса Снейпа?",
  "Какой природный объект Карелии называется Кивач?",
  "Чья песня Зеленоглазое такси?",
  "Какова высота пирамиды Хеопса?",
  "В каком американском штате находится Большой Каньон?",
  "Какую научную работу опубликовал Джон фон Нейман?",
  "Какой великий французский математик участвовал в битве за Прагу и в осаде Ла-Рошели?",
  "Какой композитор написал первую советскую рок-оперу «Орфей и Эвридика»?",
  "Кто написал гимн Удмуртской республики?",
  "Кто автор романа Колыбель для кошки?",
  "Чем является бордоская жидкость?",
  "Как называется столица Румынии?",
  "Какой разработчик игр создал Contra?",
  "В каком году был написан роман Мастер и Маргарита?",
  "Где находится библейский зоопарк?",
  "Как называется столица Китайской Народной Республики?",
  "Как звали жену итальянского кинорежиссёра Федерико Феллини?",
  "В какой части света находится США?",
  "В каком году заложена Тюмень?",
  "Где был создан кубик Рубика?",
  "Сколько дней продолжалась битва за Сталинград?",
  "В какие организации входит Бразилия?",
  "Как звали правнука Мафусаила?",
  "На каких островах находится Япония?",
  "Кто является первооткрывателем клетки?",
  "Кто спроектировал Ferrari GT4?",
  "Когда основаны Люберцы?",
  "Какая из императриц оказалась на российском престоле после смерти Петра I?",
  "Где снимался фильм Звягинцева «Левиафан»?",
  "В каком городе находится основная база ВМС ЮАР?",
  "Какая площадь Черного моря?",
  "Кем был основан город Томск?",
  "Кто супруга Сергея Лазарева?",
  "В каком музыкальном направлении прославились Элла Фицджеральд и Билли Холидей?",
  "В какой стране расположен священный город Мачу Пикчу?",
  "Сколько очков начисляется за победу в гонке современной версии Формулы-1?",
  "Какой архитектурный стиль у штаб-квартиры CCTV в Китае?",
  "Какая римская богиня соответствует греческой Персефоне?",
  "Какой город столица республики Ингушетия?",
  "Какая единица в системе СИ носит имя изобретателя Николы Тесла?",
  "Кто автор романа Острие бритвы?",
  "В какой земле Германии находится старинный город Веймар, где расположены музеи И. В. Гете, И. Ф. Шиллера и Ф. Листа?",
  "Чьим гимном была песня Взвейтесь кострами, синие ночи?",
  "В какой современной стране находятся развалины Карфагена?",
  "В какой стране зародился стиль рококо?",
  "Какой город столица штата Арканзас?",
  "Где находится Озеро Медуз?",
  "В какую лигу входит Реал Мадрид?",
  "Кого Сальвадор Дали поместил на телефонную трубку на одной из своих скульптур?",
  "Когда был заключен Брестский мир?",
  "Какой город является официальной столицей Боливии?",
  "В какой холдинг входит МТС?",
  "Где проходит Нашествие 2019?",
  "Кто был матерью Ивана Грозного?",
  "Где родился Бетховен?",
  "В каком году закончился сериал Папины дочки?",
  "Кто является режиссером и комедии «Дети Дон Кихота», и военной драмы «Служили два товарища», и приключенческого фильма «Два капитана»?",
  "Из какой династии был Хлодвиг?",
  "В каком море находится остров Кипр?",
  "В каком стиле построен храм Василия Блаженного?",
  "Какой город является столицей Бурунди?",
  "Чьим притоком является Псекупс?",
  "В каком море находится цепь островов Гренадины?",
  "Когда была учреждена опричнина?",
  "Кто сочинил гимн России?",
  "Когда в СССР было отменено раздельное обучение мальчиков и девочек?",
  "Какая глубина озера Рица?",
  "В каком архитектурном стиле возведён Казанский собор",
  "В каком году закончили выпускать автомобиль оку?",
  "На какой реке стоит Павлодар?",
  "На каком материке находится самая полноводная река Земли?",
  "Где расквартирован российский Президентский полк?",
  "На каких языках говорят в Швейцарии?",
  "Кто является автором слов и музыки гимна Индии?",
  "В каком году были учреждены зимние олимпийские игры?",
  "Какой титул имел Дон Кихот?",
  "Когда был учрежден орден Ленина?",
  "Кто отец Наруто?",
  "Кто владеет Ютубом?",
  "В каком стиле построена Петропавловская крепость?",
  "Кто в 1949 году стал первым канцлером ФРГ?",
  "На чем играет Лиза Симпсон?",
  "В каком году родился Гершвин?",
  "Как называлось копье верховного скандинавского Бога Одина?",
  "Когда завершилась Ливонская война?",
  "Где можно прогуляться по Патагонии?",
  "Как назывался первый номер, который Юрий Никулин сыграл на арене цирка?",
  "Когда был выпущен первый ipad?",
  "К какой династии принадлежал Людовик 18?",
  "Кто вьет гнездышко в бору, словно горлица?",
  "Куда нужно отправиться, чтобы побывать на Краю Света?",
  "При какой температуре замерзает вода?",
  "Какое административное устройство США?",
  "Каких домашних животных, относящихся к грызунам, держали древние Инки?",
  "Какая группа исполняет песню How much is the fish?",
  "На чем играл Крылов?",
  "Чего у Салюта-7 было 2, а у Мира 6?",
  "Куда впадает река Вуокса?",
  "В каком году родилась Надежда Бабкина?",
  "Какая глубина озера Севан?",
  "Сколько этажей в здании пентагона?",
  "Какая советская киностудия выпустила фильмы «Сказание о Рустаме», «Рустам и Сухраб», «Сказание о Сиявуше»?",
  "Что есть у колодца?",
  "Какая дата изобретения телефона?",
  "Кому посвящен фильм с участием Михаила Жарова Беспокойное хозяйство?",
  "Чьим сыном является Фенрир?",
  "Какому холдингу принадлежит канал СТС?",
  "В какой части света находится Китай?",
  "Какой чемпион мира среди профессионалов и сейчас тренируется в тюремном спортзале. Это ... ?",
  "Какой вуз окончил Зеленский?",
  "Как звали отца Гитлера",
  "Как назывался первый в социалистической Польше независимый профсоюз, во главе которого стоял будущий президент Лех Валенса?",
  "В каком году была Бородинская битва?",
  "Что исповедуют якуты?",
  "Когда состоялась премьера оперы Руслан и Людмила?",
  "Капитаном какой московской футбольной команды был Игорь Нетто?",
  "В какой лиге играет Порту?",
  "Кем был по футбольному амплуа известный физик Нильс Бор?",
  "Кто открыл пенициллин?",
  "Какой пост занимает Голикова?",
  "Какой музыкальный инструмент прославил имя Генри Стейнве?",
  "Кто снял фильм Чужой?",
  "Какая настоящая фамилия И.В.Сталина",
  "В каком стиле построен Белый дом в Москве?",
  "Какая фирма производит автомобили марки «Lexus»?",
  "Кем по профессии был Джеймс Бонд, чьим именем был назван герой серии книг Яна Ланкастера Флеминга?",
  "Какой город на черноморском побережье назывался Кафа?",
  "В какой стране есть уникальная Долина кувшинов?",
  "Кто создал компанию Адидас?",
  "Какой стране принадлежат Азорские острова?",
  "Кто изготовил первый печатный станок?",
  "Какой футболист в 2004 году получил Золотой мяч?",
  "Где захоронен Борис Годунов?",
  "В каких горах расположена Долина смерти?",
  "Действие какой пьесы Шекспира происходит в Эльсиноре?",
  "Когда распущен Варшавский договор?",
  "Когда начался вывод советских войск из Афганистана?",
  "Где находится городок Типперери, упомянутый в названии знаменитой маршевой песни британской армии «It's a long way to Tipperary»?",
  "Какой город является административным центром Амурской области?",
  "Кто был режиссёром фильма Дом, в котором я живу?",
  "В каком году произошёл Медный бунт?",
  "Столицей чего является Вена?",
  "Когда родилась Лидия Скобликова?",
  "В каком году произошла Октябрьская революция?",
  "Куда впадает река Мама?",
  "На берегу какого залива расположен Дубай?",
  "В каком году учреждено Русское географическое общество?",
  "Откуда родом известный модный дизайнер Каролина Херрера?",
  "Как долго продолжался первый полет человека в космос?",
  "Как называется пейзаж, изображающий море?",
  "Как в системе СИ называется единица магнитной индукции?",
  "Какой Генеральный секретарь ООН погиб в авиакатастрофе?",
  "Количество сезонов Доктор Кто?",
  "Как звали президента Кеннеди, которого ухлопали в Далласе",
  "Какая компания производит автомобиль Mustang?",
  "Какую веру исповедуют евреи?",
  "Кто разработал схему оперантного обусловливания?",
  "Кто режиссер фильма Т 34?",
  "Кто из отечественных режиссёров, снимавших фильмы по романам А.Дюма, поставил киноленту Узник замка Иф?",
  "Кто, согласно древнегреческим легендам, был отцом Зевса?",
  "Кто автор бессмертной Похвалы Глупости?",
  "В каком году был учрежден пост президента СССР?",
  "Какой грузинский футболист блистает сегодня на оперной сцене?",
  "Какой архитектурный стиль здания МГУ?",
  "Где находится Рокфеллер Плато?",
  "Где министры российского правительства хранили бюджеты ведомств?",
  "Какая страна на её официальном языке называется «Republika e Shqipërisë»?",
  "Кем был по профессии Льюис Кэрролл, автор сказок об Алисе?",
  "Какую фигуру спер с доски Остап Бендер на сеансе одновременной игры в Васюках?",
  "Столицей чего является Йошкар-Ола?",
  "Кто является автором романа угрюм-река?",
  "Как долго длилось первое российское кругосветное плавание под руководством Крузенштерна?",
  "В каком году были основаны Набережные Челны?",
  "Какой по порядку Марс от Солнца?",
  "На каких языках говорят в Тайланде?",
  "Какой атомный номер у алюминия?",
  "Какая гора - наивысшая точка Кавказа?",
  "Кто разработчик League of Legends?",
  "Какой певческий голос у Ким Тэ Хена?",
  "Где расположен OPEC (ОПЕК)",
  "Когда был образован Амгинский улус?",
  "Какое животное (и только оно!) вырабатывает амбру?",
  "В каком году было образовано движение Демократическая Россия?",
  "В каком году был создан Ютуб?",
  "В каком водоеме утопили Муму?",
  "Как звали маму Гарри Поттера?",
  "На ком хотела жаба женить своего сына в сказке Андерсена?",
  "Когда было построено главное здание МГУ?",
  "Как называлась одна из каравелл Колумба?",
  "На чем играл Ростропович?",
  "Когда умерла Элина Быстрицкая?",
  "В каком виде спорта используется сицилианская защита?",
  "В каком году построена Берлинская стена?",
  "Как звали мать мифологического Минотавра?",
  "Где учился Оксимирон?",
  "В какой город переселился из Мекки Мухаммед в 622 году, дав тем самым точку отсчета для мусульманского летосчисления?",
  "Что Карл украл у Клары?",
  "В каком году завершилась Первая мировая?",
  "Какой минерал является основной составляющей частью известняка?",
  "Как звали отца Одиссея?",
  "Какое звание носил Маркус Вольф, начальник Главного управления разведки «Штази» МГБ ГДР?",
  "Кто написал песню Кукушка?",
  "Когда родился Пушкин?",
  "Кто автор картины Мона Лиза?",
  "Кому посвятил свой единственный сольный альбом Mr. Bad Guy Фредди Меркьюри?",
  "Столица какой страны Люксембург?",
  "Кто спроектировал мост Васко да Гама?",
  "Какой город является столицей штата США Кентукки?",
  "Когда родился Юрий Гагарин?",
  "В каком городе происходит действие оперы Бетховена Фиделио?",
  "Как звали мать писателя Максима Горького?",
  "Какой высоты Храм Христа Спасителя?",
  "В каком году основаны ВДВ?",
  "Какое сибирское дерево самое легкое (390 кг/м3)?",
  "Кто мать у Максима Аверина?",
  "Как звали мать Андрея Сахарова?",
  "Что сооружают из природных материалов приверженцы карго-культа в Меланезии?",
  "В какой стране находится храм Изумрудного Будды",
  "Какая из башен стоит на Соборной площади, которую часто называют Поле чудес?",
  "Где обитает панда?",
  "Какого полководца арабы называли Зу-ль-Карейн, то есть Двурогий. Кто же он?",
  "Что прежде носило название Сандвичевы Острова?",
  "Где находится штаб-квартира Интерпола?",
  "В каком году был основан Рим?",
  "В каком году построен Казанский собор?",
  "Когда был создан Стим?",
  "Какой голос у Димаша Кудайбергенова?",
  "В каком году родился Гитлер?",
  "Кто придумал Алису Селезневу?",
  "К какой науке относятся законы Йеркса-Додсона?",
  "Кто была мать Гитлера?",
  "За какой фильм Одри Хепберн была удостоена премии Оскар в номинации лучшая актриса?",
  "Какой язык является официальным на Шри-Ланке?",
  "Какая причина смерти Вилли Токарева?",
  "Какая пустыня является самым большим светлым пятном видимым из космоса?",
  "В каком году был образован Краснодарский край?",
  "При какой температуре плавится алюминий?",
  "В какую лигу входит Ювентус?",
  "Какое имя получено при рождении Чингисханом?",
  "В каком году были образованы Соединённые Штаты Америки?",
  "На каких языках говорят в Канаде?",
  "В каком командном виде спорта разыгрывается приз Кубок Гагарина?",
  "Какой фильм снял польский режиссер А. Вайда по мотивам романа М. Булгакова «Мастер и Маргарита»?",
  "Какой комик сыграл в кино Гринча — похитителя Рождества?",
  "На каком острове с 1210 года производится вино Коммандария, названное в честь резиденции Командора ордена рыцарей-госпитальеров?",
  "Кто старше - Владимир Путин или Дональд Трамп?",
  "Кто написал басню Лебедь щука и рак?",
  "Какая геометрическая фигура лежит в основе всех снежных кристаллов?",
  "Какой архитектор был автором проекта Храма Христа Спасителя?",
  "Какая певица родилась во Франции, жила в Польше, а сегодня ее город - Санкт-Петербург?",
  "На какой улице находится Эйфелева башня в Париже?",
  "В каком году учрежден орден Родительская слава?",
  "Сколько лет продолжалась Столетняя война?",
  "У какой птицы самые маленькие яйца – чуть больше 1 см?",
  "В каком году произошла битва на реке Калке?",
  "К какой династии относился князь Владимир Мономах?",
  "Когда родилась Юлия Началова?",
  "Когда возникла Академия художеств в России?",
  "Сколько лет длился Бронзовый век?",
  "Где расположена резиденция Всевышнего",
  "Что делал Том с государственной печатью в романе М. Твена «Принц и нищий»?",
  "На какой реке находится знаменитый водопад Виктория?",
  "В каких битвах участвовал Дмитрий Донской?",
  "Кто участвовал в Ледовом побоище?",
  "Кем по профессии является София Губайдулина?",
  "Чей фильм Зеленая книга?",
  "В каком городе находится штаб-квартира Международного комитета Красного Креста?",
  "Какой из городов является столицей Камеруна?",
  "В каком романе Жюля Верна присутствует персонаж Жак Паганель?",
  "Какой город Калининградской области до 1947 года назывался Хайлигенбайль?",
  "В каком концлагере трагически оборвалась жизнь старшего сына Иосифа Сталина?",
  "Когда состоялась премьера Кармен-сюита?"
]